{
  "full_text": "## Article\n\n## Difference in Treatment Outcome in Outpatients With Anxious Versus Nonanxious Depression: A STAR*D Report\n\nMaurizio Fava, M.D.\n\nA. John Rush, M.D.\n\nJonathan E. Alpert, M.D., Ph.D.\n\nG.K. Balasubramani, Ph.D.\n\nStephen R. Wisniewski, Ph.D.\n\nCheryl N. Carmin, Ph.D.\n\nMelanie M. Biggs, Ph.D.\n\nSidney Zisook, M.D.\n\nAndrew Leuchter, M.D.\n\nRobert Howland, M.D.\n\nDiane Warden, Ph.D.\n\nMadhukar H. Trivedi, M.D.\n\nP atients with major depressive disorder often also suffer from anxiety, nervousness, and the somatic correlates of these states (1). In patients with high levels of anxiety accompanying major depression, greater severity of depressive illness and functional impairment (2), greater illness chronicity (3), and an increased risk of suicidality (4) have been reported.\n\nAlthough DSM-IV (5) does not recognize anxious depression as a diagnostic subtype, emerging evidence suggests a number of distinguishing features for this potential subtype (2, 3, 6). In outpatients with major depression, earlier studies reported lifetime comorbidity rates of 40%50% (7, 8) for anxiety disorders. More recently, in two distinct large subsamples of outpatients with major depression in the Sequenced Treatment Alternatives to Relieve Depression (STAR*D) project (6, 9), the proportion with anxious depression (those having a baseline 17-item Hamilton Rating Scale for Depression [HAM-D] anxiety/ somatization factor score ≥ 7) was in the range of 44%46%. In both subsamples, patients with anxious depression were significantly more likely to be unemployed, to\n\nObjective: About half of outpatients with major depressive disorder also have clinically meaningful levels of anxiety. The authors conducted a secondary data analysis to compare antidepressant treatment outcomes for patients with anxious and nonanxious major depression in Levels 1 and 2 of the STAR*D study.\n\nMethod: A total of 2,876 adult outpatients with major depressive disorder, enrolled from 18 primary and 23 psychiatric care sites, received citalopram in Level 1 of STAR*D. In Level 2, a total of 1,292 patients who did not remit with or tolerate citalopram were randomly assigned either to switch to sustained-release bupropion (N=239), sertraline (N=238), or extended-release venlafaxine (N=250) or to continue taking citalopram and receive augmentation with sustained-release bupropion (N=279) or buspirone (N=286). Treatment could last up to 14 weeks in each level. Patients were designated as having anxious depression if their anxiety/somatization factor score from the 17- item Hamilton Depression Rating Scale (HAM-D) was 7 or higher at baseline. Rates of remission and response as well as times to remission and response were compared between patients with anxious depression and those with nonanxious depression.\n\nResults: In Level 1 of STAR*D, 53.2% of patients had anxious depression. Remission was significantly less likely and took longer to occur in these patients than in those with nonanxious depression. Ratings of side effect frequency, intensity, and burden, as well as the number of serious adverse events, were significantly greater in the anxious depression group. Similarly, in Level 2, patients with anxious depression fared significantly worse in both the switching and augmentation options.\n\nConclusions: Anxious depression is associated with poorer acute outcomes than nonanxious depression following antidepressant treatment.\n\n(Am J Psychiatry 2008; 165:342-351)\n\nhave less education, to be more severely depressed, to have more concurrent anxiety disorders, and to report more melancholic/endogenous features, even after adjustment for severity of depression.\n\nPrevious research has also shown that individuals experiencing major depressive disorder with high levels of anxiety symptoms have a slower response to treatment (10) and, in some (11-13) but not all (4, 14) short-term studies, are less likely than those without high levels of anxious symptoms to respond to antidepressant treatment, regardless of the type of antidepressant used. The association between anxious depression and poorer response to antidepressant treatment may account for the results of a study showing that the concomitant use of anxiolytics or sedative/hypnotics was a significant predictor of treatment resistance in older adults with depression (15).\n\nOn the basis of the available literature, we hypothesized that patients with anxious depression would be significantly less likely than patients with nonanxious depression to respond to, or achieve remission with, antidepressant treatment. We tested these hypotheses by examining\n\nThis article is featured in this month's AJP Audio and is discussed in an editorial by Dr. Nelson on p. 297.\n\ntreatment outcomes with antidepressant treatment in patients with anxious versus nonanxious major depression in Levels 1 and 2 of the STAR*D study.\n\n## Method\n\n## Study Overview and Organization\n\nThe rationale, design, and methods of STAR*D have been detailed elsewhere (16, 17). Briefly, STAR*D aimed to determine prospectively which of several treatments would be most effective for outpatients with nonpsychotic major depressive disorder who have an unsatisfactory clinical outcome with an initial treatment and, if necessary, subsequent treatment(s). Participants were enrolled at 18 primary care and 23 specialty care settings across the United States. Three-quarters of the facilities were privately owned, and about one-third were hospital based. Clinical research coordinators at each site assisted participants and clinicians in protocol implementation and collection of clinical measures. A central group of research outcome assessors conducted telephone interviews to obtain primary outcome measure data.\n\n## Study Population\n\nPrior to study entry, all risks, benefits, and potential adverse events associated with participation in the study were explained to participants, who provided written informed consent in a protocol approved by institutional review boards.\n\nTo enhance the generalizability of findings, study eligibility was limited to self-declared outpatients (no symptomatic volunteers) seeking treatment and identified by their clinicians as having major depressive disorder requiring treatment. Advertising for symptomatic volunteers was proscribed. Broadly inclusive selection criteria were used (16, 17). For eligibility, patients had to be 18-75 years of age, meet DSM-IV criteria for single or recurrent nonpsychotic major depressive disorder (established by treating clinicians and confirmed by a DSM-IV checklist), have a score ≥ 14 (indicating moderate severity) on the 17-item HAM-D (18) as rated by a clinical research coordinator, and not have been treatment resistant in an adequate trial of an antidepressant during the current episode. Exclusion criteria have been described elsewhere (16, 17).\n\n## Definition of Anxious Depression\n\nAs in our previous studies (6, 9, 19), anxious depression was defined as major depressive disorder with high levels of anxiety symptoms, as reflected in a HAM-D anxiety/somatization factor score ≥ 7. The anxiety/somatization factor, derived from Cleary and Guy's (20) factor analysis of the HAM-D scale, includes six items from the original 17-item version: the items for psychic anxiety, somatic anxiety, gastrointestinal somatic symptoms, general somatic symptoms, hypochondriasis, and insight. We used the baseline HAM-D score (obtained by research outcome assessors) to assess for the presence of anxious depression.\n\n## Baseline Measures\n\nAt baseline, clinical research coordinators collected standard demographic information, self-reported psychiatric history, and current general medical conditions as evaluated by the Cumulative Illness Rating Scale (21). They administered the HAM-D and assessed depressive symptoms using the clinician-rated 16-item Quick Inventory of Depressive Symptomatology (QIDS-C); patients completed the self-report version of the QIDS (QIDS-SR) (22-25). Patients also completed the Psychiatric Diagnostic Screening Questionnaire (26, 27), which is used to assess for the presence of 11 potential concurrent DSM-IV disorders. Based on prior reports (26), we used thresholds with a 90% specificity in relation to the gold-standard diagnosis rendered by a structured in-\n\nFIGURE 1. Distribution of HAM-D Anxiety/Somatization Factor Scores in Patients Treated With Citalopram in Level 1 of STAR*D (N=2,876)\n\nAnxiety/Somatization Factor Score on 17-Item Hamilton Depression Rating Scale\n\nterview to define the presence of concomitant axis I disorders. Current general medical conditions were assessed by the 14-item Cumulative Illness Rating Scale (21, 28); for this instrument, a manual (29) was used to guide scoring.\n\nThe research outcome assessors, blind to treatments and working from locations separate from clinical sites, conducted telephone interviews to complete the HAM-D and the 30-item clinician-rating version of the Inventory of Depressive Symptomatology (23, 30). Responses to items on these measures were used to estimate the presence of atypical (31), melancholic (32), and anxious (6) symptom features.\n\nAn interactive voice response system (33) was used to collect data from patients on their health perceptions (with the 12-Item Short Form Health Survey [34]), quality of life (with the Quality of Life Enjoyment and Satisfaction Questionnaire [35]), and occupational and interpersonal adjustment (with the Work and Social Adjustment Scale [36]).\n\n## Course of Treatment Measures\n\nAn integral part of our measurement-based care intervention (37) was the collection, at each visit, of clinically relevant information to inform treatment decision making. At each clinic visit, the QIDS-C and QIDS-SR ratings were obtained, and side effects were assessed using three 7-point scales to rate their frequency, intensity, and global burden (17, 38).\n\n## Intervention\n\nThe aim of citalopram treatment in Level 1 was to achieve symptom remission, which was defined as QIDS-C score ≤ 5. The protocol (17) required a fully adequate dose of citalopram for a sufficient time to maximize the likelihood of achieving remission, so those who did not achieve remission were truly resistant to the medication.\n\nDose adjustments were guided by recommendations in a treatment manual (www.star-d.org) that allowed individualized starting doses and dose adjustments to minimize side effects, maximize safety, and optimize the chances of therapeutic benefit for each patient. Citalopram was to begin at 20 mg/day and be raised to 40 mg/day by weeks 2-4 and to 60 mg/day (final dose) by weeks 4-6. Dose adjustments were guided by how long a patient had received a particular dose, symptom changes, and side effect burden.\n\nTABLE 1. Treatment Characteristics of Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                            | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |\n|--------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|\n| Dose and Treatment                         | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       |\n|                                            | N                    | %                    | N                    | %                    | N               | %               |         |\n| Maximum citalopram dosage (mg/day)         |                      |                      |                      |                      |                 |                 | 0.2750  |\n| <20                                        | 25                   | 1.9                  | 38                   | 2.5                  | 63              | 2.2             |         |\n| 20-39                                      | 342                  | 25.5                 | 352                  | 23.1                 | 694             | 24.2            |         |\n| 40-49                                      | 407                  | 30.3                 | 455                  | 29.8                 | 862             | 30.1            |         |\n| ≥ 50                                       | 569                  | 42.3                 | 681                  | 44.6                 | 1,250           | 43.5            |         |\n| Citalopram dosage at study exit (mg/day)   |                      |                      |                      |                      |                 |                 | 0.0602  |\n| <20                                        | 39                   | 2.9                  | 66                   | 4.3                  | 105             | 3.7             |         |\n| 20-39                                      | 387                  | 28.8                 | 397                  | 26.0                 | 784             | 27.3            |         |\n| 40-49                                      | 409                  | 30.5                 | 448                  | 29.4                 | 857             | 29.9            |         |\n| ≥ 50                                       | 508                  | 37.8                 | 615                  | 40.3                 | 1,123           | 39.1            |         |\n| Time in treatment (weeks)                  |                      |                      |                      |                      |                 |                 | <0.0001 |\n| <4                                         | 134                  | 10.0                 | 189                  | 12.4                 | 323             | 11.2            |         |\n| ≥ 4 but <8                                 | 191                  | 14.2                 | 294                  | 19.2                 | 485             | 16.9            |         |\n| ≥ 8                                        | 1,021                | 75.8                 | 1,047                | 68.4                 | 2,068           | 71.9            |         |\n|                                            | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |\n| Number of visits                           | 4.9                  | 1.5                  | 4.7                  | 1.5                  | 4.8             | 1.5             | 0.0001  |\n| Time to first treatment visit (weeks)      | 2.3                  | 1.0                  | 2.4                  | 1.2                  | 2.3             | 1.1             | 0.2124  |\n| Time in treatment (weeks)                  | 10.3                 | 4.0                  | 9.8                  | 4.3                  | 10              | 4.2             | 0.0002  |\n| Time from final dose to study exit (weeks) | 5.5                  | 4.2                  | 4.7                  | 3.8                  | 5.1             | 4.0             | <0.0001 |\n\nThe protocol recommended treatment visits at 0, 2, 4, 6, 9, and 12 weeks, with an optional visit at week 14 if needed. After an optimal trial of citalopram (based on dose and duration), patients whose symptoms responded or remitted could enter the 12month naturalistic follow-up phase, but all who did not achieve remission were encouraged to enter the next randomized trial in the STAR*D sequence (Level 2). Patients could discontinue citalopram before 12 weeks if intolerable side effects made a medication change necessary, if an optimal dose increase was not possible because of side effects or patient choice, or if significant symptoms (as indicated by a QIDS-C score ≥ 9) were present after 9 weeks at maximally tolerated doses. Patients could opt to move to the next treatment level if they had intolerable side effects or if their QIDS-C score was &gt; 5 after a trial of adequate dosage and duration. A treatment manual, initial didactic instruction, ongoing support and guidance by the clinical research coordinator, the use of a structured evaluation of depressive symptoms and side effects at each visit, and a centralized treatment monitoring and feedback system together represented an intensive effort to provide consistent, high-quality care (37; see also www.star-d.org).\n\n## Safety Assessments\n\nTo monitor side effects and serious adverse events, a multitiered approach (39) was used, involving the clinical research coordinators, the study clinicians, the interactive voice response system, the clinical manager, safety officers, regional center directors, and the National Institute of Mental Health's Data Safety and Monitoring Board.\n\n## Concomitant Medications\n\nConcomitant treatments for current general medical conditions, for associated symptoms of depression (e.g., sleep and agitation), and for citalopram's side effects were permitted, based on clinical judgment, at study entry or during the treatments.\n\n## Main Outcome Measures\n\nThe primary outcome measure was the HAM-D score, obtained by research outcome assessors using telephone-based structured interviews at entry and exit from citalopram treatment. Secondary outcome measures included the QIDS-SR and the rating scale for frequency, intensity, and burden of side effects at baseline and at each treatment visit.\n\n## Statistical Analysis\n\nRemission was defined as an exit HAM-D score ≤ 7 or last observed QIDS-SR score ≤ 5. As defined in the original study proposal, patients for whom the exit HAM-D score was missing were designated as not achieving remission. Response was defined as a reduction of ≥ 50% from baseline in the QIDS-SR score at the last assessment. Intolerance was defined a priori as either leaving treatment before 4 weeks or leaving at or after 4 weeks with intolerance as the identified reason. The alpha level in analyses was set at 0.05 (two-sided). No adjustments were made for multiple comparisons.\n\nBaseline clinical and demographic features, treatment features, and rates of side effects and serious adverse events were compared between patients with anxious and nonanxious depression. Student's t tests and Mann-Whitney U tests were used for continuous variables, and chi-square tests were used for discrete variables.\n\nLogistic regression models were used to compare remission and response rates after adjustment for baseline severity of depression (as measured by the QIDS-SR) and regional center. Bivariate logistic regression models were used to examine the association of remission rates (using both the HAM-D and the QIDSSR criteria) with several independent variables: presence of anxious depression; total score on the HAM-D anxiety/somatization factor; total score on the HAM-D psychic and somatic anxiety items; and presence of any comorbid anxiety disorder.\n\nCross-tabulations of remission (as measured by either the HAM-D or the QIDS-SR criteria) with each possible threshold on the HAM-D anxiety/somatization factor were obtained, and the sensitivity and specificity at each threshold were calculated and graphed.\n\nWe also plotted the number of anxiety symptoms based on the HAM-D anxiety/somatization factor versus the percentage of patients who achieved remission according to either the HAM-D or the QIDS-SR criteria.\n\nTime to first remission (with remission defined as a QIDS-SR score ≤ 5) and time to first response ( ≥ 50% reduction from baseline QIDS-SR score) were defined as the first observed point in clinic visit data. Log-rank tests were used to compare the cumulative proportions of patients with and without anxious depression whose symptoms remitted or responded.\n\nWe ran logistic regression models with remission (based on the HAM-D or QIDS-SR cutoffs) in Level 2 as the outcome and with\n\nTABLE 2. Remission and Response in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                      | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |            |\n|------------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|------------|\n| Outcome                                              | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       | Adjusted p |\n|                                                      | N                    | %                    | N                    | %                    | N               | %               |         |            |\n| Remission (score ≤ 7 on 17-item HAM-D)               |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0010 a   |\n| No                                                   | 896                  | 66.6                 | 1,190                | 77.8                 | 2,086           | 72.5            |         |            |\n| Yes                                                  | 450                  | 33.4                 | 340                  | 22.2                 | 790             | 27.5            |         |            |\n| Remission (score ≤ 5 on QIDS-SR)                     |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0018 b   |\n| No                                                   | 822                  | 61.1                 | 1,105                | 72.5                 | 1,927           | 67.1            |         |            |\n| Yes                                                  | 523                  | 38.9                 | 420                  | 27.5                 | 943             | 32.9            |         |            |\n| Response ( ≥ 50% reduction from baseline on QIDS-SR) |                      |                      |                      |                      |                 |                 | <0.0001 | <0.0001 b  |\n| No                                                   | 634                  | 47.2                 | 887                  | 58.3                 | 1,521           | 53.1            |         |            |\n| Yes                                                  | 709                  | 52.8                 | 634                  | 41.7                 | 1,343           | 46.9            |         |            |\n|                                                      | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |            |\n| QIDS-SR                                              |                      |                      |                      |                      |                 |                 |         |            |\n| Exit score                                           | 7.9                  | 5.4                  | 10.2                 | 6.1                  | 9.1             | 5.9             | <0.0001 | <0.0001 b  |\n| Change in score                                      | -7.3                 | 5.7                  | -6.8                 | 6.1                  | -7.0            | 5.9             | 0.0298  | <0.0001 b  |\n| % Change in score                                    | -46.6                | 35.3                 | -39.4                | 34.8                 | -42.8           | 35.2            | <0.0001 | <0.0001 b  |\n\na Adjusted for regional center and baseline severity of depression (Hamilton Depression Rating Scale   without anxiety factor).\n\nb Adjusted for regional center and baseline severity of depression according to the Quick Inventory of Depressive Symptomatology-Self-Report.\n\ntreatment, presence of anxious depression, and the two-way interaction as the independent variables.\n\n## Results\n\n## Sample Description in Level 1\n\nOf the 4,041 eligible participants, 2,876 constituted the evaluable sample-those who had a HAM-D score ≥ 14 (as assessed by research outcome assessors) and who returned for at least one postbaseline visit in Level 1 of STAR*D (see supplementary Table 1 in the data supplement that accompanies the online version of this article). Data on this subsample, which showed significant clinical and sociodemographic differences from those excluded, have been reported previously (37). Figure 1 summarizes the distribution of HAM-D anxiety/somatization factor scores for the analyzable sample.\n\n## Sociodemographic and Clinical Features at Baseline\n\nAs in our two previous studies (6, 9), anxious depression was significantly more common than nonanxious depression among African Americans than in other racial/ethnic groups; among Hispanics than non-Hispanics; among those seen in primary care settings than those in psychiatric care settings; among those who were unemployed than those who were employed; among those who were married, divorced, or widowed than among those who had never married; and among those with less education, those with public insurance, and those with lesser income. Patients with more severe depression at baseline (as measured by the QIDS-SR and the clinician-rating version of the Inventory of Depressive Symptomatology), greater perceived physical impairment (as measured by the Short Form Health Survey), more diminished quality of life, and later onset of major depression were also significantly more likely to have anxious depression. In addition, anxious depression was associated with a greater likelihood of reporting suicidal ideation on the HAM-D, a personal history of attempted suicide, and a family history of drug abuse. Finally, patients with anxious depression were significantly more likely than those with nonanxious depression to report melancholic or atypical symptom features and to have more medical comorbidity (as measured by the Cumulative Illness Rating Scale scores). As for concurrent psychiatric comorbidity, individuals with anxious major depressive disorder were more likely to meet Psychiatric Diagnostic Screening Questionnaire criteria for generalized anxiety disorder, panic disorder, social phobia, obsessive-compulsive disorder, posttraumatic stress disorder, agoraphobia, hypochondriasis, and somatoform disorder and to have a greater overall number of comorbid axis I conditions.\n\n## Treatment Characteristics in Level 1, by Anxious Versus Nonanxious Depression\n\nPatients with anxious depression made fewer visits and spent less time in treatment than those without anxious depression (Table 1). Moreover, although the average citalopram dosage did not differ, time on the final dosage was shorter in the anxious than in the nonanxious depression group.\n\n## Outcomes in Level 1, by Anxious Versus Nonanxious Depression\n\nAs shown in Table 2, remission rates were significantly lower in patients with anxious depression, according to both the HAM-D criterion (22.2% versus 33.4%) and the QIDS-SR criterion (27.5% versus 38.9%). Response rates were also significantly lower for patients with anxious depression (41.7% versus 52.8%). These differences remained significant even after adjustment for severity of depression at baseline and for regional center. In addition, the anxious depression group had significantly higher mean QIDS-SR scores at exit and significantly lower raw QIDS-SR change scores and percentage change in QIDS-\n\nFIGURE 2. HAM-D Anxiety/Somatization Factor Score Versus Percent Remission in 2,876 Patients in Level 1 of STAR*D\n\n- a Remission was defined as a score ≤ 7 on the Hamilton Depression Rating Scale (17-item).\n\nSR scores than the nonanxious depression group. These differences also remained significant after adjustment for severity of depression at baseline and for regional center.\n\nTable 3 summarizes the results of the logistic regression models assessing the association between the presence of anxiety and/or anxious depression and remission. All the predictors were consistently and significantly related to remission status at endpoint. For both endpoints-remission as defined by the HAM-D and by the QIDS-SR-the total score of the HAM-D anxiety/somatization factor was the best predictor (average R 2 =0.020), followed closely by the total score of the HAM-D psychic and somatic anxiety items (average R 2 =0.016), and then by whether anxious depression was present (average R 2 =0.015) and whether any comorbid anxiety disorders were present (average R 2 =0.014).\n\nPatients with anxious depression had a greater reduction in anxiety/somatization scores than those with nonanxious depression, but they also had greater residual symptoms of anxiety/somatization at endpoint than those without anxious depression (see supplementary Table 2 in the online supplement).\n\nWe examined the sensitivity versus specificity obtained as a result of the cross-tabulations of remission (defined with either the HAM-D or the QIDS-SR) with each possible threshold on the HAM-D anxiety/somatization factor (see supplementary Figures 1 and 2 in the online supplement). From these analyses, it appears that the specificity drops off quickly.\n\nWe also plotted the number of anxiety symptoms according to the HAM-D anxiety/somatization factor versus the percentage of patients achieving remission as defined by either the HAM-D or the QIDS-SR criterion (see Figure\n\nTABLE 3. Association Between Presence of Anxiety and/or Anxious Depression and Treatment Outcome in Patients in Level 1 of STAR*D (N=2,876)\n\n|                                                        | R 2                             | R 2                               |\n|--------------------------------------------------------|---------------------------------|-----------------------------------|\n| Anxiety Variable                                       | Remission per HAM-D (score ≤ 7) | Remission per QIDS-SR (score ≤ 5) |\n| Presence of anxious depression                         | 0.016                           | 0.014                             |\n| Total score on HAM-D anxiety/somatization factor       | 0.021                           | 0.018                             |\n| Total score on HAM-D psychic and somatic anxiety items | 0.017                           | 0.015                             |\n| Presence of any comor- bid anxiety disorders           | 0.012                           | 0.016                             |\n\n2; see also supplementary Figure 3 in the online supplement). In general, one can observe a downward trend, with the remission rate dropping as the number of anxiety symptoms increases.\n\n## Tolerability and Side Effects in Level 1, by Anxious Versus Nonanxious Depression\n\nDespite similar citalopram dosages in the two groups and the longer treatment exposure in the nonanxious depression group (Table 1), the anxious depression group had greater a frequency, intensity, and burden of side effects than the nonanxious depression group, as well as more serious adverse events (Table 4). Notably, the number of hospitalizations for general medical conditions was strikingly different between the two groups: 40 among the patients with anxious depression compared with 18 among those with nonanxious depression.\n\n## Time to Remission or Response in Level 1, by Anxious Versus Nonanxious Depression\n\nThe time to first remission (Figure 3) and first response (Figure 4) differed significantly between the anxious and nonanxious depression groups: those with nonanxious depression achieved remission and response sooner on average than those with anxious depression.\n\n## Sample Description of Level 2 Study Participants\n\nIn Level 2 of STAR*D, 1,292 adult outpatients with major depressive disorder who had no remission of symptoms in Level 1 or could not tolerate citalopram (in the case of the switch option only) were randomly assigned either to switch (overall N=727) to sustained-release bupropion (at a maximal daily dose of 400 mg; N=239), sertraline (at a maximal daily dose of 200 mg; N=238), or extended-release venlafaxine (at a maximal daily dose of 375 mg; N= 250) or to continue taking citalopram and receive augmentation (overall N=565) with sustained-release bupropion (at a dose of up to 400 mg per day; N=279) or buspirone (at a dose of up to 60 mg per day; N=286). The clinical and sociodemographic characteristics of this Level 2 sample have been previously reported (40, 41).\n\nTABLE 4. Side Effects and Adverse Events in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |                 |\n|------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|-----------------|\n|                                                | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | Total (N=2,876) |\n| Measure                                        | N                    | %                    | N                    | %                    | N               | %               | p               |\n| Maximum side effect frequency                  |                      |                      |                      |                      |                 |                 | 0.0007          |\n| None                                           | 210                  | 15.7                 | 238                  | 15.6                 | 448             | 15.7            |                 |\n| 10%-25% of the time                            | 421                  | 31.5                 | 387                  | 25.4                 | 808             | 28.2            |                 |\n| 50%-75% of the time                            | 420                  | 31.4                 | 494                  | 32.5                 | 914             | 32.0            |                 |\n| 90%-100% of the time                           | 287                  | 21.4                 | 404                  | 26.5                 | 691             | 24.1            |                 |\n| Maximum side effect intensity                  |                      |                      |                      |                      |                 |                 | <0.0001         |\n| None                                           | 197                  | 14.7                 | 245                  | 16.1                 | 442             | 15.5            |                 |\n| Trivial                                        | 433                  | 32.4                 | 360                  | 23.6                 | 793             | 27.7            |                 |\n| Moderate                                       | 550                  | 41.1                 | 623                  | 40.9                 | 1,173           | 41.0            |                 |\n| Severe                                         | 158                  | 11.8                 | 295                  | 19.4                 | 453             | 15.8            |                 |\n| Maximum side effect burden                     |                      |                      |                      |                      |                 |                 | <0.0001         |\n| No impairment                                  | 273                  | 20.4                 | 310                  | 20.4                 | 583             | 20.4            |                 |\n| Minimal to mild impairment                     | 622                  | 46.5                 | 552                  | 36.2                 | 1,174           | 41.0            |                 |\n| Moderate to marked impairment                  | 364                  | 27.2                 | 500                  | 32.8                 | 864             | 30.2            |                 |\n| Severe impairment to unable to function        | 79                   | 5.9                  | 161                  | 10.6                 | 240             | 8.4             |                 |\n| Serious adverse events                         | 38                   | 2.8                  | 78                   | 5.1                  | 116             | 4.0             | 0.0020          |\n| Death, nonsuicide                              | 1                    |                      | 2                    |                      | 3               |                 |                 |\n| Hospitalization for general medical conditions | 18                   |                      | 40                   |                      | 58              |                 |                 |\n| Medical illness without hospitalization        | 0                    |                      | 4                    |                      | 4               |                 |                 |\n| Psychiatric hospitalization                    |                      |                      |                      |                      |                 |                 |                 |\n| Substance abuse                                | 3                    |                      | 5                    |                      | 8               |                 |                 |\n| Suicidal ideation                              | 13                   |                      | 23                   |                      | 36              |                 |                 |\n| Worsening depression                           | 4                    |                      | 2                    |                      | 6               |                 |                 |\n| Other                                          | 1                    |                      | 1                    |                      | 2               |                 |                 |\n| Suicidal ideation (without hospitalization)    | 0                    |                      | 6                    |                      | 6               |                 |                 |\n| Any psychiatric serious adverse events         | 20                   | 1.5                  | 37                   | 2.4                  | 57              | 2.0             | 0.0734          |\n| Intolerance                                    | 197                  | 14.6                 | 293                  | 19.2                 | 490             | 17.0            | 0.0013          |\n\n## Outcomes in Level 2, by Anxious Versus Nonanxious Depression\n\nTable 5 summarizes the remission rates (based on the HAM-D or the QIDS-SR criteria) by Level 2 treatment and by whether anxious depression was present at entry into Level 2. Those with anxious depression fared significantly worse in both the switching and augmentation options. The logistic regression analyses did not indicate a moderating effect of anxiety (anxiety and treatment interaction indicating that a certain treatment works better or worse in those with anxious depression).\n\n## Discussion\n\nThis is the largest sample used thus far to examine whether major depression with anxious features is associated with a different treatment outcome than nonanxious major depression. Consistent with much of the literature (10-13), we found in Level 1 of STAR*D that patients with anxious depression were less likely to respond or to remit with citalopram treatment than those with nonanxious depression. Overall, they also took longer to remit. This association between anxious depression and poorer treatment outcomes with citalopram held true regardless of how we defined anxious depression. Results of all the logistic regression models we used to assess this association showed that the average R 2  values ranged from 0.014 to 0.020, with the total score of the HAM-D anxiety/somatization factor being the best predictor, followed closely by the total score of the HAM-D psychic and somatic anxiety items, and then by whether anxious depression was present (as defined by a HAM-D anxiety/somatization factor score ≥ 7); the worst predictor was whether any concurrent anxiety disorders were present. Although these data and the relatively linear decline in remission rates with increasing anxiety factor scores (Figure 2) may seem to suggest that the anxious/somatic factor should be viewed more as a continuous dimension than a dichotomous subtype, one might argue that there is a certain clinical utility in the use of a threshold value and that the dichotomy performed well enough in our regression analyses.\n\nIn Level 2 of STAR*D, patients with anxious depression were also less likely than those with nonanxious depression to achieve remission, regardless of whether their Level 2 treatment was a switch option or an augmentation option. This is the first time that a predictor of poorer outcome with antidepressant treatment in a population without any prior history of treatment resistance has been confirmed in a population with prospectively defined resistance or intolerance to antidepressant treatment.\n\nThe lower HAM-D remission rates observed in the anxious depression group could be due in part to residual symptoms of anxiety, which may have increased the HAMD score, since this scale comprises several anxiety symptom items. On the other hand, lower remission rates for anxious depression in both Levels 1 and 2 of STAR*D were also observed with the QIDS-SR, which measures only core symptoms of major depression and does not include any items measuring anxiety symptoms.\n\nFIGURE 3. Time to Remission in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=41.7, p&lt;0.0001.\n\nSide effect frequency, intensity, and burden in Level 1 were greater among patients with anxious depression than among those with nonanxious depression, as were serious adverse events, including those of a psychiatric nature. In addition, both time in treatment and time on the final citalopram dosage were significantly lower in the anxious than in the nonanxious depression group, although these differences were small. Perhaps patients whose illness included anxious features were more sensitive to somatic changes occurring during antidepressant treatment, and they may have been more likely to drop out on encountering side effects. These adverse event findings are interesting, as they suggest that this difference may reflect physical vulnerability rather than a difference in the interpretation of discomfort.\n\nThese findings, taken together with our two previous STAR*D reports on anxious depression (6, 9), have several practical implications for the recognition and diagnosis of anxious depression. The presence of certain clinical and sociodemographic characteristics should alert us to the possibility that anxiety may be a prominent feature of a patient's major depressive disorder. As recommended by Robins and Guze (42) and later expanded on by Kendler (43), a distinct psychiatric diagnostic entity may be considered valid if it can be shown to have differentiating features, evidence of familiality, specific treatment responsivity, and a unique course. In this and our two previous studies (6, 9), anxious depression appeared to be associated with a characteristic clinical profile, independent of severity of depression. As for familiality, we did not obtain\n\nFIGURE 4. Time to Response in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=22.7, p&lt;0.0001.\n\nany family history of anxious depression, so we could not assess whether this subtype of depression runs in families. Our results are consistent with the view that anxious depression is associated with specific treatment responsivity, in that patients with this subtype were less likely to achieve remission than those with nonanxious depression after antidepressant treatment, in both Levels 1 and 2 of STAR*D, regardless of treatment assignment in Level 2. Although more data are needed to provide information on the specific treatment responsivity and on the familiality of this condition, the findings of this study, combined with those of our previous studies, are supportive of the view that anxious depression might be a valid diagnostic subtype of major depressive disorder. Our results also suggest the need for additional emphasis on the measurement of symptoms of anxiety during the acute management of patients with major depression, particularly those whose symptoms are resolving only slowly and those who continue to exhibit residual symptoms after an adequate antidepressant trial (44).\n\nThis study had several limitations that should be taken into account in interpreting the results and recommendations. Our definition of anxious depression was based on the severity of anxiety symptoms as measured by the HAMD anxiety/somatization factor. Although the HAM-D does include anxiety items and its anxiety/somatization factor has been used in a number of previous studies, it captures only a limited number of anxiety symptoms. Therefore, the possibility of a significant risk of misclassification cannot\n\nTABLE 5. Remission Rates in Level 2 of STAR*D in Patients With Anxious and Nonanxious Depression, by Treatment Option\n\n|                                        | Nonanxious Depression               | Nonanxious Depression                  | Anxious Depression                  | Anxious Depression                     |\n|----------------------------------------|-------------------------------------|----------------------------------------|-------------------------------------|----------------------------------------|\n| Level 2 Treatment Option               | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) |\n| Switch (N=727)                         |                                     |                                        |                                     |                                        |\n| Bupropion (sustained release) (N=239)  | 33.9                                | 36.4                                   | 10.2                                | 12.5                                   |\n| Sertraline (N=238)                     | 28.5                                | 35.7                                   | 8.3                                 | 19.6                                   |\n| Venlafaxine (extended release) (N=250) | 36.4                                | 35.6                                   | 12.1                                | 11.3                                   |\n| Augmentation (N=565)                   |                                     |                                        |                                     |                                        |\n| Citalopram plus bupropion (N=279)      | 36.7                                | 45.5                                   | 17.9                                | 26.9                                   |\n| Citalopram plus buspirone (N=286)      | 39.2                                | 39.8                                   | 9.2                                 | 14.5                                   |\n\na Score ≤ 7 on the Hamilton Depression Rating Scale.\n\nb Score ≤ 5 on the Quick Inventory of Depressive Symptomatology-Self-Report.\n\nbe ruled out. On the other hand, the association between anxious depression and poorer treatment outcome with antidepressant monotherapy in Level 1 of STAR*D held true regardless of how we defined anxious depression. Another limitation is that we did not use a clinician-administered structured diagnostic interview, which might have provided a more accurate diagnostic picture. Also, since only outpatients with major depression were enrolled in the study, the clinical correlates and symptom patterns we found to be associated with anxious depression may be different in inpatients treated for depression. Furthermore, in the absence of a placebo control, we cannot determine whether these patients are specifically less responsive to true drug effects or less responsive to the nonspecific aspects of treatment. In addition, participants were enrolled from a number of sites in a nonrandom manner. Finally, patients with anxious depression had a higher physical illness burden, lower socioeconomic status, greater severity of depression, and later onset of depression, all of which could themselves be associated with poorer treatment outcome. It is possible that more severe or more difficult-to-treat forms of depression are accompanied by high levels of anxiety and therefore that high levels of anxiety in depression are simply an epiphenomenon of these other forms of depression and do not represent a different subtype. Similarly, it is possible that the greater side effect burden in the group with high levels of anxiety could be explained by the greater number of general medical conditions in this group.\n\nReceived Nov. 16, 2006; revisions received March 20, June 18, and Aug. 20, 2007; accepted Aug. 27, 2007 (doi: 10.1176/ appi.ajp.2007.06111868). From the Depression Clinical and Research Program, Massachusetts General Hospital, Boston; Department of Psychiatry, University of Texas Southwestern Medical Center, Dallas; Epidemiology Data Center, Graduate School of Public Health, University of Pittsburgh, Pittsburgh; University of Illinois at Chicago; Department of Psychiatry, University of California, San Diego, and San Diego VA Medical Center; Semel Institute for Neuroscience and Human Behavior, UCLA, Los Angeles; and the Department of Psychiatry, University of Pittsburgh Medical Center, Pittsburgh. Address correspondence and reprint requests to Dr. Fava, Depression Clinical and Research Program, Massachusetts General Hospital, 55 Fruit St., Bulfinch 351, Boston, MA 02114; mfava@partners.org (e-mail).\n\nSupported by NIMH under contract N01MH90003 to University of Texas Southwestern Medical Center at Dallas (principal investigator, Dr. Rush). Medications for this trial were provided at no cost by Bristol-Myers Squibb, Forest Laboratories, GlaxoSmithKline, King Pharmaceuticals, Organon, Pfizer, and Wyeth. The content of this publication does not necessarily reflect the views or policies of the\n\n## Patient Perspective\n\nMs. D, a 45-year-old married woman, presented to our clinic  with  the  following  chief  complaint:  'I  am  very nervous, stressed out, and I cry a lot.' She also reported poor  sleep,  frequent  awakenings,  diminished  appetite, excessive worrying, headaches and muscle aches, feelings of worthlessness and pessimism, inability to enjoy things, psychomotor  agitation,  and  restlessness.  She  endorsed some feelings of hopelessness but denied having thoughts  of  death  or  suicide.  Ms.  D  had  a  history  of generalized anxiety since childhood, but this was apparently  her  first  episode  of  major  depression.  She  denied any  history  of  alcohol  or  drug  abuse  and  said  that occasional use of nicotine made her 'more nervous.'\n\nMs.  D  was  started  on  a  course  of  antidepressant therapy with citalopram. Within a few days of starting the medication, she called us expressing her concerns about the  side  effects  that  she  was  experiencing;  in  particular, she  was  worried  about  the  worsening  of  her  insomnia and  her  nervousness.  She  also  reported  a  number  of physical  symptoms,  including  dryness  of  mouth  and constipation. Ms. D's anxiety escalated over the next few days,  and  a  benzodiazepine  was  prescribed,  which brought about a significant improvement in her insomnia and  agitation.  Ms.  D  continued  to  report  a  number  of physical  symptoms  throughout  the  first  4  weeks  of treatment,  but  she  was  able  to  remain  on  citalopram. After  6  weeks  of  combined  treatment  with  citalopram and  a  benzodiazepine,  Ms.  D  reported  a  significant improvement  in  all  her  symptoms,  and  remission  was achieved at the end of the 10th week of treatment.\n\nWhen the benzodiazepine dosage was decreased soon after  remission  had  been  achieved,  Ms.  D  reported  a reemergence of her insomnia and agitation. She and her physician agreed that she would maintain the treatment combination  for  at  least  6  months.  Ms.  D  did  so  and maintained  her  remission  throughout  the  continuation phase of treatment.\n\nDepartment of Health and Human Services, nor does mention of trade names, commercial products, or organizations imply endorsement by the U.S. Government.\n\nDr. Fava has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Aspect Medical Systems, Astra-Zeneca, Auspex Pharmaceuticals, Bayer AG, Best Practice Project Management, Biovail Pharmaceuticals,\n\nBoehringer-Ingelheim, BrainCells, Bristol-Myers Squibb, Cephalon, CNS Response, Compellis, Cypress Pharmaceuticals, Dov Pharmaceuticals, EPIX Pharmaceuticals, Fabre-Kramer Pharmaceuticals, Forest Pharmaceuticals, GlaxoSmithKline, Grunenthal GmbH, Janssen Pharmaceutica, Jazz Pharmaceuticals, Johnson &amp; Johnson Pharmaceuticals, Knoll Pharmaceutical Company, Lichtwer Pharma GmbH, Eli Lilly, Lorex Pharmaceuticals, Lundbeck, MedAvante, Merck, Neuronetics, Novartis, Nutrition 21, Organon, PamLab, Pfizer, PharmaStar, Pharmavite, Pfizer, Precision Human Biolaboratory, Roche, Sanofi/Synthelabo, Sepracor, Solvay, Somaxon, Somerset Pharmaceuticals, Takeda, TetraGenex, Transcept Pharmaceuticals, and WyethAyerst; he also holds equity in Compellis and MedAvante. Dr. Rush has received research support from or served as an adviser, consultant, or speaker for Advanced Neuromodulation Systems, Best Practice Project Management, Bristol-Myers Squibb, Cyberonics, Eli Lilly, Forest Pharmaceuticals, Gerson Lehman Group, GlaxoSmithKline, Healthcare Technology Systems, Jazz Pharmaceuticals, Merck, Neuronetics, NIMH, Ono Pharmaceuticals, Organon, Personality Disorder Research Corp., Robert Wood Johnson Foundation, Stanley Medical Research Institute, Urban Institute, and Wyeth-Ayerst; he also receives royalties from Guilford Publications and Healthcare Technology Systems and holds stock in Pfizer. Dr. Alpert has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Lichtwer Pharma GmbH, Lorex Pharmaceuticals, Aspect Medical Systems, Astra-Zeneca, Bristol-Myers Squibb, Cephalon, Cyberonics, Eli Lilly, Forest Pharmaceuticals, GlaxoSmithKline, Johnson &amp; Johnson Pharmaceuticals, Novartis, Organon, PamLab, Pfizer, Pharmavite, Roche, Sanofi/Synthelabo, Solvay, and Wyeth-Ayerst. Dr. Wisniewski has consulted for Cyberonics, ImaRx Therapeutics, Bristol-Myers Squibb, and Organon. Dr. Biggs has consulted for Bristol-Myers Squibb, GlaxoSmithKline, Eli Lilly, Merck, and Pfizer. Dr. Zisook has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Forest Laboratories, GlaxoSmithKline, PamLab, NIMH, and Veterans Administrative Health Care. Dr. Leuchter has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Bristol-Myers Squibb, Eli Lilly, GlaxoSmithKline, MEDACorp, MedAvante, Merck, Novartis, Pfizer, Shire, Vivometrics, and Wyeth, and he holds equity in Aspect Medical Systems. Dr. Howland has received research support from or served as a speaker for Aspect Medical Systems, AstraZeneca, Eli Lilly, Organon, Bristol-Myers Squibb, Cyberonics, National Center for Complementary and Alternative Medicine, NIH, and Wyeth. Dr. Warden has received research support from NIMH and holds equity in Bristol-Myers Squibb and Pfizer. Dr. Trivedi has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Abdi Brahim, Akzo (Organon), AstraZeneca, Bayer, Bristol-Myers Squibb, Cephalon, Corcept Therapeutics, Cyberonics, Fabre-Kramer, Forest Pharmaceuticals, GlaxoSmithKline, Janssen Pharmaceutica, Johnson &amp; Johnson PRD, Eli Lilly, Meade Johnson, Merck, National Alliance for Research in Schizophrenia and Depression, NIMH, Neuronetics, Novartis, Organon, Parke-Davis, Pfizer, Pharmacia &amp; Upjohn, Predix Pharmaceuticals, Sepracor, Solvay, VantagePoint, and Wyeth-Ayerst. Drs. Balasubramani and Carmin report no competing interests.\n\n## References\n\n1. Fawcett J, Kravitz HM: Anxiety syndromes and their relationship to depressive illness. J Clin Psychiatry 1983; 44:8-11\n2. Joffe RT, Bagby RM, Levitt A: Anxious and nonanxious depression. Am J Psychiatry 1993; 150:1257-1258\n3. VanValkenburg C, Akiskal HS, Puzantian V, Rosenthal T: Anxious depressions: clinical, family history, and naturalistic outcome: comparisons with panic and major depressive disorders. J Affect Dis 1984; 6:67-82\n4. Tollefson GD, Holman SL, Sayler ME, Potvin JH: Fluoxetine, placebo, and tricyclic antidepressants in major depression with and without anxious features. J Clin Psychiatry 1994; 55:50-59\n5. American  Psychiatric  Association:  Diagnostic  and  Statistical Manual of Mental Disorders, 4th ed, Text Revision. Washington, DC, American Psychiatric Press, 2000\n6. Fava M, Alpert JE, Carmin CN, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K, Morgan D, Schwartz T, Balasubramani GK, Rush AJ: Clinical correlates and symptom patterns of anxious depression among patients with major depressive disorder in STAR*D. Psychol Med 2004; 34:1299-1308\n7. Sanderson WC, Beck AT, Beck J: Syndrome comorbidity in patients with major depression or dysthymia: prevalence and temporal relationships. Am J Psychiatry 1990; 147:1025-1028\n8. Fava M, Rankin MA, Wright EC, Alpert JE, Nierenberg AA, Pava J, Rosenbaum JF: Anxiety disorders in major depression. Compr Psychiatry 2000; 41:97-102\n9. Fava M, Rush AJ, Alpert JE, Carmin CN, Balasubramani GK, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K: What clinical and symptom features and comorbid disorders characterize outpatients with anxious major depressive disorder: a replication and extension. Can J Psychiatry 2006; 51:823-835\n10. Clayton PJ, Grove WM, Coryell W, Keller M, Hirschfeld R, Fawcett J: Follow-up and family study of anxious depression. Am J Psychiatry 1991; 148:1512-1517\n11. Fava  M,  Uebelacker  LA,  Alpert  JE,  Nierenberg  AA,  Pava  JA, Rosenbaum JF: Major depressive subtypes and treatment response. Biol Psychiatry 1997; 42:568-576\n12. Flint  AJ,  Rifat  SL:  Anxious  depression  in  elderly  patients:  response to antidepressant treatment. Am J Geriatr Psychiatry 1997; 5:107-115\n13. Davidson  JR,  Meoni  P ,  Haudiquet  V,  Cantillon  M,  Hackett  D: Achieving remission with venlafaxine and fluoxetine in major depression: its relationship to anxiety symptoms. Depress Anxiety 2002; 16:4-13\n14. Russell JM, Koran LM, Rush AJ, Hirschfeld RM, Harrison W, Friedman ES, Davis S, Keller M: Effect of concurrent anxiety on response to sertraline and imipramine in patients with chronic depression. Depress Anxiety 2001; 13:18-27\n15. Bosworth  HB,  Hays  JC,  George  LK,  Steffens  DC:  Psychosocial and clinical predictors of unipolar depression outcome in older adults. Int J Geriatr Psychiatry 2002; 17:238-246\n16. Fava M, Rush A, Trivedi M, Nierenberg AA, Thase ME, Sackeim HA, Quitkin FM, Wisniewski S, Lavori PW, Rosenbaum JF, Kupfer DJ: Background and rationale for the sequenced treatment alternatives to relieve depression (STAR*D) study. Psychiatr Clin North Am 2003; 26:457-494\n17. Rush A, Fava M, Wisniewski S, Lavori PW, Trivedi MH, Sackeim HA, Thase ME, Nierenberg AA, Quitkin FM, Kashner TM, Kupfer DJ, Rosenbaum JF, Alpert J, Stewart JW, McGrath PJ, Biggs MM, Shores-Wilson K, Lebowitz BD, Ritz L, Niederehe G: Sequenced Treatment Alternatives to Relieve Depression (STAR*D): rationale and design. Control Clin Trials 2004; 25:119-142\n18. Hamilton M: A rating scale for depression. J Neurol Neurosurg Psychiatry 1960; 23:56-62\n19. Fava M, Rosenbaum JF, Hoog SL, Tepner RG, Kopp JB, Nilsson ME: Fluoxetine versus sertraline and paroxetine in major depression: tolerability and efficacy in anxious depression. J Affect Disord 2000; 59:119-126\n20. Cleary  P ,  Guy  W:  Factor  analysis  of  the  Hamilton  depression scale. Drugs Exp Clin Res 1977; 1:115-120\n21. Linn BS, Linn MW, Gurel L: Cumulative Illness Rating Scale. J Am Geriatr Soc 1968; 16:622-626\n22. Rush AJ, Carmody TJ, Reimitz PE: The Inventory of Depressive Symptomatology (IDS): Clinician (IDS-C) and Self-Report (IDS-SR) ratings of depressive symptoms. Int J Methods Psychiatr Res 2000; 9:45-59\n23. Trivedi  MH,  Rush  AJ,  Ibrahim  HM,  Carmody  TJ,  Biggs  MM, Suppes T, Crismon ML, Shores-Wilson K, Toprac MG, Dennehy EB, Witte B, Kashner TM: The Inventory of Depressive Symptomatology, Clinician Rating (IDS-C) and Self-Report (IDS-SR), and the Quick Inventory of Depressive Symptomatology, Clinician Rating (QIDS-C) and Self-Report (QIDS-SR) in public sector\n\npatients with mood disorders: a psychometric evaluation. Psychol Med 2004; 34:73-82\n\n24. Rush AJ, Trivedi MH, Ibrahim HM, Carmody TJ, Arnow B, Klein DN, Markowitz JC, Ninan PT, Kornstein S, Manber R, Thase ME, Kocsis JH, Keller MB: The 16-item Quick Inventory of Depressive Symptomatology (QIDS), Clinician Rating (QIDS-C), and SelfReport (QIDS-SR): a psychometric evaluation in patients with chronic major depression. Biol Psychiatry 2003; 54:573-583\n25. Rush AJ, Bernstein IH, Trivedi MH, Carmody TJ, Wisniewski S, Mundt JC, Shores-Wilson K, Biggs MM, Woo A, Nierenberg AA, Fava M: An evaluation of the Quick Inventory of Depressive Symptomatology and the Hamilton Rating Scale for Depression: a Sequenced Treatment Alternatives to Relieve Depression (STAR*D) trial report. Biol Psychiatry 2006; 59:493-501\n26. Zimmerman M, Mattia JI: A self-report scale to help make psychiatric diagnoses: the Psychiatric Diagnostic Screening Questionnaire. Arch Gen Psychiatry 2001; 58:787-794\n27. Zimmerman M, Mattia JI: The Psychiatric Diagnostic Screening Questionnaire: development, reliability, and validity. Compr Psychiatry 2001; 42:175-189\n28. Miller MD, Paradis CF, Houck PR, Mazumdar S, Stack JA, Rifai AH, Mulsant B, Reynolds CF 3rd: Rating chronic medical illness burden in geropsychiatric practice and research: application of the Cumulative Illness Rating Scale. Psychiatry Res 1992; 41: 237-248\n29. Miller MD, Towers A: A Manual of Guidelines for Scoring the Cumulative Rating Scale for Geriatrics (CIRS-G). Pittsburgh, University of Pittsburgh, 1991\n30. Rush AJ, Gullion CM, Basco MR, Jarrett RB, Trivedi MH: The Inventory of Depressive Symptomatology (IDS): psychometric properties. Psychol Med 1996; 26:477-486\n31. Novick JS, Stewart JW, Wisniewski SR, Cook IA, Manev R, Nierenberg AA, Rosenbaum JF, Shores-Wilson K, Balasubramani GK, Biggs MM, Zisook S, Rush AJ: Clinical and demographic features of atypical depression in outpatients with major depressive disorder: preliminary findings from STAR*D. J Clin Psychiatry 2005; 66:1002-1011\n32. Khan AY, Carrithers J, Preskorn SH, Lear R, Wisniewski SR, Rush AJ, Stegman D, Kelley C, Kreiner K, Nierenberg AA, Fava M: Clinical and demographic factors associated with DSM-IV melancholic depression. Ann Clin Psychiatry 2006; 18:91-98\n33. Kobak  KA,  Greist  JH,  Jefferson  JW,  Mundt  JC,  Katzelnick  DJ: Computerized assessment of depression and anxiety over the\n\ntelephone using interactive voice response. MD Comput 1999; 16:64-68\n\n34. Sugar CA, Sturm R, Lee TT, Sherbourne CD, Olshen RA, Wells KB, Lenert LA: Empirically defined health states for depression from the SF-12. Health Serv Res 1998; 33(4, pt 1):911-928\n35. Endicott J, Nee J, Harrison W, Blumenthal R: Quality of Life Enjoyment and Satisfaction Questionnaire: a new measure. Psychopharmacol Bull 1993; 29:321-326\n36. Mundt JC, Marks IM, Shear MK, Greist JM: The Work and Social Adjustment Scale: a simple measure of impairment in functioning. Br J Psychiatry 2002; 180:461-464\n37. Trivedi MH, Rush AJ, Wisniewski SR, Nierenberg AA, Warden D, Ritz L, Norquist G, Howland RH, Lebowitz B, McGrath PJ, Shores-Wilson K, Biggs MM, Balasubramani GK, Fava M, STAR*D Study Team: Evaluation of outcomes with citalopram for depression using measurement-based care in STAR*D: implications for clinical practice. Am J Psychiatry 2006; 163:28-40\n38. Wisniewski SR, Rush AJ, Balasubramani GK, Trivedi MH, Nierenberg AA; for the STAR*D Investigators: Self-rated global measure of the frequency, intensity, and burden of side effects. J Psychiatr Pract 2006; 12:71-79\n39. Nierenberg AA, Trivedi MH, Ritz L, Burroughs D, Greist J, Sackeim H, Kornstein S, Schwartz T, Stegman D, Fava M, Wisniewski SR: Suicide risk management for the Sequenced Treatment Alternatives to Relieve Depression study: applied NIMH guidelines. J Psychiatr Res 2004; 38:583-589\n40. Rush AJ, Trivedi MH, Wisniewski SR, Stewart JW, Nierenberg AA, Thase ME, Ritz L, Biggs MM, Warden D, Luther JF, Shores-Wilson K, Niederehe G, Fava M; STAR*D Study Team: Bupropion-SR, sertraline, or venlafaxine-XR after failure of SSRIs for depression. N Engl J Med 2006; 354:1231-1242\n41. Trivedi MH, Fava M, Wisniewski SR, Thase ME, Quitkin F, Warden D, Ritz L, Nierenberg AA, Lebowitz BD, Biggs MM, Luther JF, Shores-Wilson K, Rush AJ; STAR*D Study Team: Medication augmentation after the failure of SSRIs for depression. N Engl J Med 2006; 354:1243-1252\n42. Robins E, Guze SB: Establishment of diagnostic validity in psychiatric illness: its application to schizophrenia. Am J Psychiatry 1970; 126:983-987\n43. Kendler KS: The nosological validity of paranoia (simple delusional disorder). Arch Gen Psychiatry 1980; 37:699-706\n44. Fava GA, Tomba E, Grandi S: The road to recovery from depression: don't drive today with yesterday's map. Psychother Psychosom 2007; 76:260-265",
  "sections": [
    {
      "name": "Difference in Treatment Outcome in Outpatients With Anxious Versus Nonanxious Depression: A STAR*D Report",
      "text": "Maurizio Fava, M.D.\n\nA. John Rush, M.D.\n\nJonathan E. Alpert, M.D., Ph.D.\n\nG.K. Balasubramani, Ph.D.\n\nStephen R. Wisniewski, Ph.D.\n\nCheryl N. Carmin, Ph.D.\n\nMelanie M. Biggs, Ph.D.\n\nSidney Zisook, M.D.\n\nAndrew Leuchter, M.D.\n\nRobert Howland, M.D.\n\nDiane Warden, Ph.D.\n\nMadhukar H. Trivedi, M.D.\n\nP atients with major depressive disorder often also suffer from anxiety, nervousness, and the somatic correlates of these states (1). In patients with high levels of anxiety accompanying major depression, greater severity of depressive illness and functional impairment (2), greater illness chronicity (3), and an increased risk of suicidality (4) have been reported.\n\nAlthough DSM-IV (5) does not recognize anxious depression as a diagnostic subtype, emerging evidence suggests a number of distinguishing features for this potential subtype (2, 3, 6). In outpatients with major depression, earlier studies reported lifetime comorbidity rates of 40%50% (7, 8) for anxiety disorders. More recently, in two distinct large subsamples of outpatients with major depression in the Sequenced Treatment Alternatives to Relieve Depression (STAR*D) project (6, 9), the proportion with anxious depression (those having a baseline 17-item Hamilton Rating Scale for Depression [HAM-D] anxiety/ somatization factor score ≥ 7) was in the range of 44%46%. In both subsamples, patients with anxious depression were significantly more likely to be unemployed, to\n\nObjective: About half of outpatients with major depressive disorder also have clinically meaningful levels of anxiety. The authors conducted a secondary data analysis to compare antidepressant treatment outcomes for patients with anxious and nonanxious major depression in Levels 1 and 2 of the STAR*D study.\n\nMethod: A total of 2,876 adult outpatients with major depressive disorder, enrolled from 18 primary and 23 psychiatric care sites, received citalopram in Level 1 of STAR*D. In Level 2, a total of 1,292 patients who did not remit with or tolerate citalopram were randomly assigned either to switch to sustained-release bupropion (N=239), sertraline (N=238), or extended-release venlafaxine (N=250) or to continue taking citalopram and receive augmentation with sustained-release bupropion (N=279) or buspirone (N=286). Treatment could last up to 14 weeks in each level. Patients were designated as having anxious depression if their anxiety/somatization factor score from the 17- item Hamilton Depression Rating Scale (HAM-D) was 7 or higher at baseline. Rates of remission and response as well as times to remission and response were compared between patients with anxious depression and those with nonanxious depression.\n\nResults: In Level 1 of STAR*D, 53.2% of patients had anxious depression. Remission was significantly less likely and took longer to occur in these patients than in those with nonanxious depression. Ratings of side effect frequency, intensity, and burden, as well as the number of serious adverse events, were significantly greater in the anxious depression group. Similarly, in Level 2, patients with anxious depression fared significantly worse in both the switching and augmentation options.\n\nConclusions: Anxious depression is associated with poorer acute outcomes than nonanxious depression following antidepressant treatment.\n\n(Am J Psychiatry 2008; 165:342-351)\n\nhave less education, to be more severely depressed, to have more concurrent anxiety disorders, and to report more melancholic/endogenous features, even after adjustment for severity of depression.\n\nPrevious research has also shown that individuals experiencing major depressive disorder with high levels of anxiety symptoms have a slower response to treatment (10) and, in some (11-13) but not all (4, 14) short-term studies, are less likely than those without high levels of anxious symptoms to respond to antidepressant treatment, regardless of the type of antidepressant used. The association between anxious depression and poorer response to antidepressant treatment may account for the results of a study showing that the concomitant use of anxiolytics or sedative/hypnotics was a significant predictor of treatment resistance in older adults with depression (15).\n\nOn the basis of the available literature, we hypothesized that patients with anxious depression would be significantly less likely than patients with nonanxious depression to respond to, or achieve remission with, antidepressant treatment. We tested these hypotheses by examining\n\nThis article is featured in this month's AJP Audio and is discussed in an editorial by Dr. Nelson on p. 297.\n\ntreatment outcomes with antidepressant treatment in patients with anxious versus nonanxious major depression in Levels 1 and 2 of the STAR*D study.",
      "start_offset": 122,
      "end_offset": 4874,
      "sentences": [
        {
          "text": "Maurizio Fava, M.D.",
          "start": 122,
          "end": 141
        },
        {
          "text": "A.",
          "start": 143,
          "end": 145
        },
        {
          "text": "John Rush, M.D.",
          "start": 146,
          "end": 161
        },
        {
          "text": "Jonathan E.",
          "start": 163,
          "end": 174
        },
        {
          "text": "Alpert, M.D., Ph.D.",
          "start": 175,
          "end": 194
        },
        {
          "text": "G.K.",
          "start": 196,
          "end": 200
        },
        {
          "text": "Balasubramani, Ph.D.",
          "start": 201,
          "end": 221
        },
        {
          "text": "Stephen R.",
          "start": 223,
          "end": 233
        },
        {
          "text": "Wisniewski, Ph.D.",
          "start": 234,
          "end": 251
        },
        {
          "text": "Cheryl N.",
          "start": 253,
          "end": 262
        },
        {
          "text": "Carmin, Ph.D.",
          "start": 263,
          "end": 276
        },
        {
          "text": "Melanie M.",
          "start": 278,
          "end": 288
        },
        {
          "text": "Biggs, Ph.D.",
          "start": 289,
          "end": 301
        },
        {
          "text": "Sidney Zisook, M.D.",
          "start": 303,
          "end": 322
        },
        {
          "text": "Andrew Leuchter, M.D.",
          "start": 324,
          "end": 345
        },
        {
          "text": "Robert Howland, M.D.",
          "start": 347,
          "end": 367
        },
        {
          "text": "Diane Warden, Ph.D.",
          "start": 369,
          "end": 388
        },
        {
          "text": "Madhukar H.",
          "start": 390,
          "end": 401
        },
        {
          "text": "Trivedi, M.D.",
          "start": 402,
          "end": 415
        },
        {
          "text": "P atients with major depressive disorder often also suffer from anxiety, nervousness, and the somatic correlates of these states (1).",
          "start": 417,
          "end": 550
        },
        {
          "text": "In patients with high levels of anxiety accompanying major depression, greater severity of depressive illness and functional impairment (2), greater illness chronicity (3), and an increased risk of suicidality (4) have been reported.",
          "start": 551,
          "end": 784
        },
        {
          "text": "Although DSM-IV (5) does not recognize anxious depression as a diagnostic subtype, emerging evidence suggests a number of distinguishing features for this potential subtype (2, 3, 6).",
          "start": 786,
          "end": 969
        },
        {
          "text": "In outpatients with major depression, earlier studies reported lifetime comorbidity rates of 40%50% (7, 8) for anxiety disorders.",
          "start": 970,
          "end": 1099
        },
        {
          "text": "More recently, in two distinct large subsamples of outpatients with major depression in the Sequenced Treatment Alternatives to Relieve Depression (STAR*D) project (6, 9), the proportion with anxious depression (those having a baseline 17-item Hamilton Rating Scale for Depression [HAM-D] anxiety/ somatization factor score ≥ 7) was in the range of 44%46%.",
          "start": 1100,
          "end": 1456
        },
        {
          "text": "In both subsamples, patients with anxious depression were significantly more likely to be unemployed, to\n\nObjective: About half of outpatients with major depressive disorder also have clinically meaningful levels of anxiety.",
          "start": 1457,
          "end": 1681
        },
        {
          "text": "The authors conducted a secondary data analysis to compare antidepressant treatment outcomes for patients with anxious and nonanxious major depression in Levels 1 and 2 of the STAR*D study.",
          "start": 1682,
          "end": 1871
        },
        {
          "text": "Method: A total of 2,876 adult outpatients with major depressive disorder, enrolled from 18 primary and 23 psychiatric care sites, received citalopram in Level 1 of STAR*D.",
          "start": 1873,
          "end": 2045
        },
        {
          "text": "In Level 2, a total of 1,292 patients who did not remit with or tolerate citalopram were randomly assigned either to switch to sustained-release bupropion (N=239), sertraline (N=238), or extended-release venlafaxine (N=250) or to continue taking citalopram and receive augmentation with sustained-release bupropion (N=279) or buspirone (N=286).",
          "start": 2046,
          "end": 2390
        },
        {
          "text": "Treatment could last up to 14 weeks in each level.",
          "start": 2391,
          "end": 2441
        },
        {
          "text": "Patients were designated as having anxious depression if their anxiety/somatization factor score from the 17- item Hamilton Depression Rating Scale (HAM-D) was 7 or higher at baseline.",
          "start": 2442,
          "end": 2626
        },
        {
          "text": "Rates of remission and response as well as times to remission and response were compared between patients with anxious depression and those with nonanxious depression.",
          "start": 2627,
          "end": 2794
        },
        {
          "text": "Results: In Level 1 of STAR*D, 53.2% of patients had anxious depression.",
          "start": 2796,
          "end": 2868
        },
        {
          "text": "Remission was significantly less likely and took longer to occur in these patients than in those with nonanxious depression.",
          "start": 2869,
          "end": 2993
        },
        {
          "text": "Ratings of side effect frequency, intensity, and burden, as well as the number of serious adverse events, were significantly greater in the anxious depression group.",
          "start": 2994,
          "end": 3159
        },
        {
          "text": "Similarly, in Level 2, patients with anxious depression fared significantly worse in both the switching and augmentation options.",
          "start": 3160,
          "end": 3289
        },
        {
          "text": "Conclusions: Anxious depression is associated with poorer acute outcomes than nonanxious depression following antidepressant treatment.",
          "start": 3291,
          "end": 3426
        },
        {
          "text": "(Am J Psychiatry 2008; 165:342-351)\n\nhave less education, to be more severely depressed, to have more concurrent anxiety disorders, and to report more melancholic/endogenous features, even after adjustment for severity of depression.",
          "start": 3428,
          "end": 3661
        },
        {
          "text": "Previous research has also shown that individuals experiencing major depressive disorder with high levels of anxiety symptoms have a slower response to treatment (10) and, in some (11-13) but not all (4, 14) short-term studies, are less likely than those without high levels of anxious symptoms to respond to antidepressant treatment, regardless of the type of antidepressant used.",
          "start": 3663,
          "end": 4044
        },
        {
          "text": "The association between anxious depression and poorer response to antidepressant treatment may account for the results of a study showing that the concomitant use of anxiolytics or sedative/hypnotics was a significant predictor of treatment resistance in older adults with depression (15).",
          "start": 4045,
          "end": 4334
        },
        {
          "text": "On the basis of the available literature, we hypothesized that patients with anxious depression would be significantly less likely than patients with nonanxious depression to respond to, or achieve remission with, antidepressant treatment.",
          "start": 4336,
          "end": 4575
        },
        {
          "text": "We tested these hypotheses by examining\n\nThis article is featured in this month's AJP Audio and is discussed in an editorial by Dr.",
          "start": 4576,
          "end": 4707
        },
        {
          "text": "Nelson on p. 297.\n\ntreatment outcomes with antidepressant treatment in patients with anxious versus nonanxious major depression in Levels 1 and 2 of the STAR*D study.",
          "start": 4708,
          "end": 4874
        }
      ]
    },
    {
      "name": "Study Overview and Organization",
      "text": "The rationale, design, and methods of STAR*D have been detailed elsewhere (16, 17). Briefly, STAR*D aimed to determine prospectively which of several treatments would be most effective for outpatients with nonpsychotic major depressive disorder who have an unsatisfactory clinical outcome with an initial treatment and, if necessary, subsequent treatment(s). Participants were enrolled at 18 primary care and 23 specialty care settings across the United States. Three-quarters of the facilities were privately owned, and about one-third were hospital based. Clinical research coordinators at each site assisted participants and clinicians in protocol implementation and collection of clinical measures. A central group of research outcome assessors conducted telephone interviews to obtain primary outcome measure data.",
      "start_offset": 4923,
      "end_offset": 5742,
      "sentences": [
        {
          "text": "The rationale, design, and methods of STAR*D have been detailed elsewhere (16, 17).",
          "start": 4923,
          "end": 5006
        },
        {
          "text": "Briefly, STAR*D aimed to determine prospectively which of several treatments would be most effective for outpatients with nonpsychotic major depressive disorder who have an unsatisfactory clinical outcome with an initial treatment and, if necessary, subsequent treatment(s).",
          "start": 5007,
          "end": 5281
        },
        {
          "text": "Participants were enrolled at 18 primary care and 23 specialty care settings across the United States.",
          "start": 5282,
          "end": 5384
        },
        {
          "text": "Three-quarters of the facilities were privately owned, and about one-third were hospital based.",
          "start": 5385,
          "end": 5480
        },
        {
          "text": "Clinical research coordinators at each site assisted participants and clinicians in protocol implementation and collection of clinical measures.",
          "start": 5481,
          "end": 5625
        },
        {
          "text": "A central group of research outcome assessors conducted telephone interviews to obtain primary outcome measure data.",
          "start": 5626,
          "end": 5742
        }
      ]
    },
    {
      "name": "Study Population",
      "text": "Prior to study entry, all risks, benefits, and potential adverse events associated with participation in the study were explained to participants, who provided written informed consent in a protocol approved by institutional review boards.\n\nTo enhance the generalizability of findings, study eligibility was limited to self-declared outpatients (no symptomatic volunteers) seeking treatment and identified by their clinicians as having major depressive disorder requiring treatment. Advertising for symptomatic volunteers was proscribed. Broadly inclusive selection criteria were used (16, 17). For eligibility, patients had to be 18-75 years of age, meet DSM-IV criteria for single or recurrent nonpsychotic major depressive disorder (established by treating clinicians and confirmed by a DSM-IV checklist), have a score ≥ 14 (indicating moderate severity) on the 17-item HAM-D (18) as rated by a clinical research coordinator, and not have been treatment resistant in an adequate trial of an antidepressant during the current episode. Exclusion criteria have been described elsewhere (16, 17).",
      "start_offset": 5765,
      "end_offset": 6860,
      "sentences": [
        {
          "text": "Prior to study entry, all risks, benefits, and potential adverse events associated with participation in the study were explained to participants, who provided written informed consent in a protocol approved by institutional review boards.",
          "start": 5765,
          "end": 6004
        },
        {
          "text": "To enhance the generalizability of findings, study eligibility was limited to self-declared outpatients (no symptomatic volunteers) seeking treatment and identified by their clinicians as having major depressive disorder requiring treatment.",
          "start": 6006,
          "end": 6247
        },
        {
          "text": "Advertising for symptomatic volunteers was proscribed.",
          "start": 6248,
          "end": 6302
        },
        {
          "text": "Broadly inclusive selection criteria were used (16, 17).",
          "start": 6303,
          "end": 6359
        },
        {
          "text": "For eligibility, patients had to be 18-75 years of age, meet DSM-IV criteria for single or recurrent nonpsychotic major depressive disorder (established by treating clinicians and confirmed by a DSM-IV checklist), have a score ≥ 14 (indicating moderate severity) on the 17-item HAM-D (18) as rated by a clinical research coordinator, and not have been treatment resistant in an adequate trial of an antidepressant during the current episode.",
          "start": 6360,
          "end": 6801
        },
        {
          "text": "Exclusion criteria have been described elsewhere (16, 17).",
          "start": 6802,
          "end": 6860
        }
      ]
    },
    {
      "name": "Definition of Anxious Depression",
      "text": "As in our previous studies (6, 9, 19), anxious depression was defined as major depressive disorder with high levels of anxiety symptoms, as reflected in a HAM-D anxiety/somatization factor score ≥ 7. The anxiety/somatization factor, derived from Cleary and Guy's (20) factor analysis of the HAM-D scale, includes six items from the original 17-item version: the items for psychic anxiety, somatic anxiety, gastrointestinal somatic symptoms, general somatic symptoms, hypochondriasis, and insight. We used the baseline HAM-D score (obtained by research outcome assessors) to assess for the presence of anxious depression.",
      "start_offset": 6899,
      "end_offset": 7519,
      "sentences": [
        {
          "text": "As in our previous studies (6, 9, 19), anxious depression was defined as major depressive disorder with high levels of anxiety symptoms, as reflected in a HAM-D anxiety/somatization factor score ≥ 7.",
          "start": 6899,
          "end": 7098
        },
        {
          "text": "The anxiety/somatization factor, derived from Cleary and Guy's (20) factor analysis of the HAM-D scale, includes six items from the original 17-item version: the items for psychic anxiety, somatic anxiety, gastrointestinal somatic symptoms, general somatic symptoms, hypochondriasis, and insight.",
          "start": 7099,
          "end": 7395
        },
        {
          "text": "We used the baseline HAM-D score (obtained by research outcome assessors) to assess for the presence of anxious depression.",
          "start": 7396,
          "end": 7519
        }
      ]
    },
    {
      "name": "Baseline Measures",
      "text": "At baseline, clinical research coordinators collected standard demographic information, self-reported psychiatric history, and current general medical conditions as evaluated by the Cumulative Illness Rating Scale (21). They administered the HAM-D and assessed depressive symptoms using the clinician-rated 16-item Quick Inventory of Depressive Symptomatology (QIDS-C); patients completed the self-report version of the QIDS (QIDS-SR) (22-25). Patients also completed the Psychiatric Diagnostic Screening Questionnaire (26, 27), which is used to assess for the presence of 11 potential concurrent DSM-IV disorders. Based on prior reports (26), we used thresholds with a 90% specificity in relation to the gold-standard diagnosis rendered by a structured in-\n\nFIGURE 1. Distribution of HAM-D Anxiety/Somatization Factor Scores in Patients Treated With Citalopram in Level 1 of STAR*D (N=2,876)\n\n<!-- image -->\n\nAnxiety/Somatization Factor Score on 17-Item Hamilton Depression Rating Scale\n\nterview to define the presence of concomitant axis I disorders. Current general medical conditions were assessed by the 14-item Cumulative Illness Rating Scale (21, 28); for this instrument, a manual (29) was used to guide scoring.\n\nThe research outcome assessors, blind to treatments and working from locations separate from clinical sites, conducted telephone interviews to complete the HAM-D and the 30-item clinician-rating version of the Inventory of Depressive Symptomatology (23, 30). Responses to items on these measures were used to estimate the presence of atypical (31), melancholic (32), and anxious (6) symptom features.\n\nAn interactive voice response system (33) was used to collect data from patients on their health perceptions (with the 12-Item Short Form Health Survey [34]), quality of life (with the Quality of Life Enjoyment and Satisfaction Questionnaire [35]), and occupational and interpersonal adjustment (with the Work and Social Adjustment Scale [36]).",
      "start_offset": 66232,
      "end_offset": 68200,
      "sentences": [
        {
          "text": "At baseline, clinical research coordinators collected standard demographic information, self-reported psychiatric history, and current general medical conditions as evaluated by the Cumulative Illness Rating Scale (21).",
          "start": 66232,
          "end": 66451
        },
        {
          "text": "They administered the HAM-D and assessed depressive symptoms using the clinician-rated 16-item Quick Inventory of Depressive Symptomatology (QIDS-C); patients completed the self-report version of the QIDS (QIDS-SR) (22-25).",
          "start": 66452,
          "end": 66675
        },
        {
          "text": "Patients also completed the Psychiatric Diagnostic Screening Questionnaire (26, 27), which is used to assess for the presence of 11 potential concurrent DSM-IV disorders.",
          "start": 66676,
          "end": 66846
        },
        {
          "text": "Based on prior reports (26), we used thresholds with a 90% specificity in relation to the gold-standard diagnosis rendered by a structured in-\n\nFIGURE 1.",
          "start": 66847,
          "end": 67000
        },
        {
          "text": "Distribution of HAM-D Anxiety/Somatization Factor Scores in Patients Treated With Citalopram in Level 1 of STAR*D (N=2,876)\n\n<!-- image -->\n\nAnxiety/Somatization Factor Score on 17-Item Hamilton Depression Rating Scale\n\nterview to define the presence of concomitant axis I disorders.",
          "start": 67001,
          "end": 67284
        },
        {
          "text": "Current general medical conditions were assessed by the 14-item Cumulative Illness Rating Scale (21, 28); for this instrument, a manual (29) was used to guide scoring.",
          "start": 67285,
          "end": 67452
        },
        {
          "text": "The research outcome assessors, blind to treatments and working from locations separate from clinical sites, conducted telephone interviews to complete the HAM-D and the 30-item clinician-rating version of the Inventory of Depressive Symptomatology (23, 30).",
          "start": 67454,
          "end": 67712
        },
        {
          "text": "Responses to items on these measures were used to estimate the presence of atypical (31), melancholic (32), and anxious (6) symptom features.",
          "start": 67713,
          "end": 67854
        },
        {
          "text": "An interactive voice response system (33) was used to collect data from patients on their health perceptions (with the 12-Item Short Form Health Survey [34]), quality of life (with the Quality of Life Enjoyment and Satisfaction Questionnaire [35]), and occupational and interpersonal adjustment (with the Work and Social Adjustment Scale [36]).",
          "start": 67856,
          "end": 68200
        }
      ]
    },
    {
      "name": "Course of Treatment Measures",
      "text": "An integral part of our measurement-based care intervention (37) was the collection, at each visit, of clinically relevant information to inform treatment decision making. At each clinic visit, the QIDS-C and QIDS-SR ratings were obtained, and side effects were assessed using three 7-point scales to rate their frequency, intensity, and global burden (17, 38).",
      "start_offset": 9530,
      "end_offset": 9891,
      "sentences": [
        {
          "text": "An integral part of our measurement-based care intervention (37) was the collection, at each visit, of clinically relevant information to inform treatment decision making.",
          "start": 9530,
          "end": 9701
        },
        {
          "text": "At each clinic visit, the QIDS-C and QIDS-SR ratings were obtained, and side effects were assessed using three 7-point scales to rate their frequency, intensity, and global burden (17, 38).",
          "start": 9702,
          "end": 9891
        }
      ]
    },
    {
      "name": "Intervention",
      "text": "The aim of citalopram treatment in Level 1 was to achieve symptom remission, which was defined as QIDS-C score ≤ 5. The protocol (17) required a fully adequate dose of citalopram for a sufficient time to maximize the likelihood of achieving remission, so those who did not achieve remission were truly resistant to the medication.\n\nDose adjustments were guided by recommendations in a treatment manual (www.star-d.org) that allowed individualized starting doses and dose adjustments to minimize side effects, maximize safety, and optimize the chances of therapeutic benefit for each patient. Citalopram was to begin at 20 mg/day and be raised to 40 mg/day by weeks 2-4 and to 60 mg/day (final dose) by weeks 4-6. Dose adjustments were guided by how long a patient had received a particular dose, symptom changes, and side effect burden.\n\nTABLE 1. Treatment Characteristics of Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                            | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |\n|--------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|\n| Dose and Treatment                         | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       |\n|                                            | N                    | %                    | N                    | %                    | N               | %               |         |\n| Maximum citalopram dosage (mg/day)         |                      |                      |                      |                      |                 |                 | 0.2750  |\n| <20                                        | 25                   | 1.9                  | 38                   | 2.5                  | 63              | 2.2             |         |\n| 20-39                                      | 342                  | 25.5                 | 352                  | 23.1                 | 694             | 24.2            |         |\n| 40-49                                      | 407                  | 30.3                 | 455                  | 29.8                 | 862             | 30.1            |         |\n| ≥ 50                                       | 569                  | 42.3                 | 681                  | 44.6                 | 1,250           | 43.5            |         |\n| Citalopram dosage at study exit (mg/day)   |                      |                      |                      |                      |                 |                 | 0.0602  |\n| <20                                        | 39                   | 2.9                  | 66                   | 4.3                  | 105             | 3.7             |         |\n| 20-39                                      | 387                  | 28.8                 | 397                  | 26.0                 | 784             | 27.3            |         |\n| 40-49                                      | 409                  | 30.5                 | 448                  | 29.4                 | 857             | 29.9            |         |\n| ≥ 50                                       | 508                  | 37.8                 | 615                  | 40.3                 | 1,123           | 39.1            |         |\n| Time in treatment (weeks)                  |                      |                      |                      |                      |                 |                 | <0.0001 |\n| <4                                         | 134                  | 10.0                 | 189                  | 12.4                 | 323             | 11.2            |         |\n| ≥ 4 but <8                                 | 191                  | 14.2                 | 294                  | 19.2                 | 485             | 16.9            |         |\n| ≥ 8                                        | 1,021                | 75.8                 | 1,047                | 68.4                 | 2,068           | 71.9            |         |\n|                                            | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |\n| Number of visits                           | 4.9                  | 1.5                  | 4.7                  | 1.5                  | 4.8             | 1.5             | 0.0001  |\n| Time to first treatment visit (weeks)      | 2.3                  | 1.0                  | 2.4                  | 1.2                  | 2.3             | 1.1             | 0.2124  |\n| Time in treatment (weeks)                  | 10.3                 | 4.0                  | 9.8                  | 4.3                  | 10              | 4.2             | 0.0002  |\n| Time from final dose to study exit (weeks) | 5.5                  | 4.2                  | 4.7                  | 3.8                  | 5.1             | 4.0             | <0.0001 |\n\nThe protocol recommended treatment visits at 0, 2, 4, 6, 9, and 12 weeks, with an optional visit at week 14 if needed. After an optimal trial of citalopram (based on dose and duration), patients whose symptoms responded or remitted could enter the 12month naturalistic follow-up phase, but all who did not achieve remission were encouraged to enter the next randomized trial in the STAR*D sequence (Level 2). Patients could discontinue citalopram before 12 weeks if intolerable side effects made a medication change necessary, if an optimal dose increase was not possible because of side effects or patient choice, or if significant symptoms (as indicated by a QIDS-C score ≥ 9) were present after 9 weeks at maximally tolerated doses. Patients could opt to move to the next treatment level if they had intolerable side effects or if their QIDS-C score was &gt; 5 after a trial of adequate dosage and duration. A treatment manual, initial didactic instruction, ongoing support and guidance by the clinical research coordinator, the use of a structured evaluation of depressive symptoms and side effects at each visit, and a centralized treatment monitoring and feedback system together represented an intensive effort to provide consistent, high-quality care (37; see also www.star-d.org).",
      "start_offset": 9910,
      "end_offset": 16397,
      "sentences": [
        {
          "text": "The aim of citalopram treatment in Level 1 was to achieve symptom remission, which was defined as QIDS-C score ≤ 5.",
          "start": 9910,
          "end": 10025
        },
        {
          "text": "The protocol (17) required a fully adequate dose of citalopram for a sufficient time to maximize the likelihood of achieving remission, so those who did not achieve remission were truly resistant to the medication.",
          "start": 10026,
          "end": 10240
        },
        {
          "text": "Dose adjustments were guided by recommendations in a treatment manual (www.star-d.org) that allowed individualized starting doses and dose adjustments to minimize side effects, maximize safety, and optimize the chances of therapeutic benefit for each patient.",
          "start": 10242,
          "end": 10501
        },
        {
          "text": "Citalopram was to begin at 20 mg/day and be raised to 40 mg/day by weeks 2-4 and to 60 mg/day (final dose) by weeks 4-6.",
          "start": 10502,
          "end": 10622
        },
        {
          "text": "Dose adjustments were guided by how long a patient had received a particular dose, symptom changes, and side effect burden.",
          "start": 10623,
          "end": 10746
        },
        {
          "text": "TABLE 1.",
          "start": 10748,
          "end": 10756
        },
        {
          "text": "Treatment Characteristics of Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                            | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |\n|--------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|\n| Dose and Treatment                         | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       |\n|                                            | N                    | %                    | N                    | %                    | N               | %               |         |\n| Maximum citalopram dosage (mg/day)         |                      |                      |                      |                      |                 |                 | 0.2750  |\n| <20                                        | 25                   | 1.9                  | 38                   | 2.5                  | 63              | 2.2             |         |\n| 20-39                                      | 342                  | 25.5                 | 352                  | 23.1                 | 694             | 24.2            |         |\n| 40-49                                      | 407                  | 30.3                 | 455                  | 29.8                 | 862             | 30.1            |         |\n| ≥ 50                                       | 569                  | 42.3                 | 681                  | 44.6                 | 1,250           | 43.5            |         |\n| Citalopram dosage at study exit (mg/day)   |                      |                      |                      |                      |                 |                 | 0.0602  |\n| <20                                        | 39                   | 2.9                  | 66                   | 4.3                  | 105             | 3.7             |         |\n| 20-39                                      | 387                  | 28.8                 | 397                  | 26.0                 | 784             | 27.3            |         |\n| 40-49                                      | 409                  | 30.5                 | 448                  | 29.4                 | 857             | 29.9            |         |\n| ≥ 50                                       | 508                  | 37.8                 | 615                  | 40.3                 | 1,123           | 39.1            |         |\n| Time in treatment (weeks)                  |                      |                      |                      |                      |                 |                 | <0.0001 |\n| <4                                         | 134                  | 10.0                 | 189                  | 12.4                 | 323             | 11.2            |         |\n| ≥ 4 but <8                                 | 191                  | 14.2                 | 294                  | 19.2                 | 485             | 16.9            |         |\n| ≥ 8                                        | 1,021                | 75.8                 | 1,047                | 68.4                 | 2,068           | 71.9            |         |\n|                                            | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |\n| Number of visits                           | 4.9                  | 1.5                  | 4.7                  | 1.5                  | 4.8             | 1.5             | 0.0001  |\n| Time to first treatment visit (weeks)      | 2.3                  | 1.0                  | 2.4                  | 1.2                  | 2.3             | 1.1             | 0.2124  |\n| Time in treatment (weeks)                  | 10.3                 | 4.0                  | 9.8                  | 4.3                  | 10              | 4.2             | 0.0002  |\n| Time from final dose to study exit (weeks) | 5.5                  | 4.2                  | 4.7                  | 3.8                  | 5.1             | 4.0             | <0.0001 |\n\nThe protocol recommended treatment visits at 0, 2, 4, 6, 9, and 12 weeks, with an optional visit at week 14 if needed.",
          "start": 10757,
          "end": 15226
        },
        {
          "text": "After an optimal trial of citalopram (based on dose and duration), patients whose symptoms responded or remitted could enter the 12month naturalistic follow-up phase, but all who did not achieve remission were encouraged to enter the next randomized trial in the STAR*D sequence (Level 2).",
          "start": 15227,
          "end": 15516
        },
        {
          "text": "Patients could discontinue citalopram before 12 weeks if intolerable side effects made a medication change necessary, if an optimal dose increase was not possible because of side effects or patient choice, or if significant symptoms (as indicated by a QIDS-C score ≥ 9) were present after 9 weeks at maximally tolerated doses.",
          "start": 15517,
          "end": 15843
        },
        {
          "text": "Patients could opt to move to the next treatment level if they had intolerable side effects or if their QIDS-C score was &gt; 5 after a trial of adequate dosage and duration.",
          "start": 15844,
          "end": 16018
        },
        {
          "text": "A treatment manual, initial didactic instruction, ongoing support and guidance by the clinical research coordinator, the use of a structured evaluation of depressive symptoms and side effects at each visit, and a centralized treatment monitoring and feedback system together represented an intensive effort to provide consistent, high-quality care (37; see also www.star-d.org).",
          "start": 16019,
          "end": 16397
        }
      ]
    },
    {
      "name": "Safety Assessments",
      "text": "To monitor side effects and serious adverse events, a multitiered approach (39) was used, involving the clinical research coordinators, the study clinicians, the interactive voice response system, the clinical manager, safety officers, regional center directors, and the National Institute of Mental Health's Data Safety and Monitoring Board.",
      "start_offset": 16422,
      "end_offset": 16764,
      "sentences": [
        {
          "text": "To monitor side effects and serious adverse events, a multitiered approach (39) was used, involving the clinical research coordinators, the study clinicians, the interactive voice response system, the clinical manager, safety officers, regional center directors, and the National Institute of Mental Health's Data Safety and Monitoring Board.",
          "start": 16422,
          "end": 16764
        }
      ]
    },
    {
      "name": "Concomitant Medications",
      "text": "Concomitant treatments for current general medical conditions, for associated symptoms of depression (e.g., sleep and agitation), and for citalopram's side effects were permitted, based on clinical judgment, at study entry or during the treatments.",
      "start_offset": 16794,
      "end_offset": 17042,
      "sentences": [
        {
          "text": "Concomitant treatments for current general medical conditions, for associated symptoms of depression (e.g., sleep and agitation), and for citalopram's side effects were permitted, based on clinical judgment, at study entry or during the treatments.",
          "start": 16794,
          "end": 17042
        }
      ]
    },
    {
      "name": "Main Outcome Measures",
      "text": "The primary outcome measure was the HAM-D score, obtained by research outcome assessors using telephone-based structured interviews at entry and exit from citalopram treatment. Secondary outcome measures included the QIDS-SR and the rating scale for frequency, intensity, and burden of side effects at baseline and at each treatment visit.",
      "start_offset": 17070,
      "end_offset": 17409,
      "sentences": [
        {
          "text": "The primary outcome measure was the HAM-D score, obtained by research outcome assessors using telephone-based structured interviews at entry and exit from citalopram treatment.",
          "start": 17070,
          "end": 17246
        },
        {
          "text": "Secondary outcome measures included the QIDS-SR and the rating scale for frequency, intensity, and burden of side effects at baseline and at each treatment visit.",
          "start": 17247,
          "end": 17409
        }
      ]
    },
    {
      "name": "Statistical Analysis",
      "text": "Remission was defined as an exit HAM-D score ≤ 7 or last observed QIDS-SR score ≤ 5. As defined in the original study proposal, patients for whom the exit HAM-D score was missing were designated as not achieving remission. Response was defined as a reduction of ≥ 50% from baseline in the QIDS-SR score at the last assessment. Intolerance was defined a priori as either leaving treatment before 4 weeks or leaving at or after 4 weeks with intolerance as the identified reason. The alpha level in analyses was set at 0.05 (two-sided). No adjustments were made for multiple comparisons.\n\nBaseline clinical and demographic features, treatment features, and rates of side effects and serious adverse events were compared between patients with anxious and nonanxious depression. Student's t tests and Mann-Whitney U tests were used for continuous variables, and chi-square tests were used for discrete variables.\n\nLogistic regression models were used to compare remission and response rates after adjustment for baseline severity of depression (as measured by the QIDS-SR) and regional center. Bivariate logistic regression models were used to examine the association of remission rates (using both the HAM-D and the QIDSSR criteria) with several independent variables: presence of anxious depression; total score on the HAM-D anxiety/somatization factor; total score on the HAM-D psychic and somatic anxiety items; and presence of any comorbid anxiety disorder.\n\nCross-tabulations of remission (as measured by either the HAM-D or the QIDS-SR criteria) with each possible threshold on the HAM-D anxiety/somatization factor were obtained, and the sensitivity and specificity at each threshold were calculated and graphed.\n\nWe also plotted the number of anxiety symptoms based on the HAM-D anxiety/somatization factor versus the percentage of patients who achieved remission according to either the HAM-D or the QIDS-SR criteria.\n\nTime to first remission (with remission defined as a QIDS-SR score ≤ 5) and time to first response ( ≥ 50% reduction from baseline QIDS-SR score) were defined as the first observed point in clinic visit data. Log-rank tests were used to compare the cumulative proportions of patients with and without anxious depression whose symptoms remitted or responded.\n\nWe ran logistic regression models with remission (based on the HAM-D or QIDS-SR cutoffs) in Level 2 as the outcome and with\n\nTABLE 2. Remission and Response in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                      | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |            |\n|------------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|------------|\n| Outcome                                              | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       | Adjusted p |\n|                                                      | N                    | %                    | N                    | %                    | N               | %               |         |            |\n| Remission (score ≤ 7 on 17-item HAM-D)               |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0010 a   |\n| No                                                   | 896                  | 66.6                 | 1,190                | 77.8                 | 2,086           | 72.5            |         |            |\n| Yes                                                  | 450                  | 33.4                 | 340                  | 22.2                 | 790             | 27.5            |         |            |\n| Remission (score ≤ 5 on QIDS-SR)                     |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0018 b   |\n| No                                                   | 822                  | 61.1                 | 1,105                | 72.5                 | 1,927           | 67.1            |         |            |\n| Yes                                                  | 523                  | 38.9                 | 420                  | 27.5                 | 943             | 32.9            |         |            |\n| Response ( ≥ 50% reduction from baseline on QIDS-SR) |                      |                      |                      |                      |                 |                 | <0.0001 | <0.0001 b  |\n| No                                                   | 634                  | 47.2                 | 887                  | 58.3                 | 1,521           | 53.1            |         |            |\n| Yes                                                  | 709                  | 52.8                 | 634                  | 41.7                 | 1,343           | 46.9            |         |            |\n|                                                      | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |            |\n| QIDS-SR                                              |                      |                      |                      |                      |                 |                 |         |            |\n| Exit score                                           | 7.9                  | 5.4                  | 10.2                 | 6.1                  | 9.1             | 5.9             | <0.0001 | <0.0001 b  |\n| Change in score                                      | -7.3                 | 5.7                  | -6.8                 | 6.1                  | -7.0            | 5.9             | 0.0298  | <0.0001 b  |\n| % Change in score                                    | -46.6                | 35.3                 | -39.4                | 34.8                 | -42.8           | 35.2            | <0.0001 | <0.0001 b  |\n\na Adjusted for regional center and baseline severity of depression (Hamilton Depression Rating Scale   without anxiety factor).\n\nb Adjusted for regional center and baseline severity of depression according to the Quick Inventory of Depressive Symptomatology-Self-Report.\n\ntreatment, presence of anxious depression, and the two-way interaction as the independent variables.",
      "start_offset": 17436,
      "end_offset": 24062,
      "sentences": [
        {
          "text": "Remission was defined as an exit HAM-D score ≤ 7 or last observed QIDS-SR score ≤ 5.",
          "start": 17436,
          "end": 17520
        },
        {
          "text": "As defined in the original study proposal, patients for whom the exit HAM-D score was missing were designated as not achieving remission.",
          "start": 17521,
          "end": 17658
        },
        {
          "text": "Response was defined as a reduction of ≥ 50% from baseline in the QIDS-SR score at the last assessment.",
          "start": 17659,
          "end": 17762
        },
        {
          "text": "Intolerance was defined a priori as either leaving treatment before 4 weeks or leaving at or after 4 weeks with intolerance as the identified reason.",
          "start": 17763,
          "end": 17912
        },
        {
          "text": "The alpha level in analyses was set at 0.05 (two-sided).",
          "start": 17913,
          "end": 17969
        },
        {
          "text": "No adjustments were made for multiple comparisons.",
          "start": 17970,
          "end": 18020
        },
        {
          "text": "Baseline clinical and demographic features, treatment features, and rates of side effects and serious adverse events were compared between patients with anxious and nonanxious depression.",
          "start": 18022,
          "end": 18209
        },
        {
          "text": "Student's t tests and Mann-Whitney U tests were used for continuous variables, and chi-square tests were used for discrete variables.",
          "start": 18210,
          "end": 18343
        },
        {
          "text": "Logistic regression models were used to compare remission and response rates after adjustment for baseline severity of depression (as measured by the QIDS-SR) and regional center.",
          "start": 18345,
          "end": 18524
        },
        {
          "text": "Bivariate logistic regression models were used to examine the association of remission rates (using both the HAM-D and the QIDSSR criteria) with several independent variables: presence of anxious depression; total score on the HAM-D anxiety/somatization factor; total score on the HAM-D psychic and somatic anxiety items; and presence of any comorbid anxiety disorder.",
          "start": 18525,
          "end": 18893
        },
        {
          "text": "Cross-tabulations of remission (as measured by either the HAM-D or the QIDS-SR criteria) with each possible threshold on the HAM-D anxiety/somatization factor were obtained, and the sensitivity and specificity at each threshold were calculated and graphed.",
          "start": 18895,
          "end": 19151
        },
        {
          "text": "We also plotted the number of anxiety symptoms based on the HAM-D anxiety/somatization factor versus the percentage of patients who achieved remission according to either the HAM-D or the QIDS-SR criteria.",
          "start": 19153,
          "end": 19358
        },
        {
          "text": "Time to first remission (with remission defined as a QIDS-SR score ≤ 5) and time to first response ( ≥ 50% reduction from baseline QIDS-SR score) were defined as the first observed point in clinic visit data.",
          "start": 19360,
          "end": 19568
        },
        {
          "text": "Log-rank tests were used to compare the cumulative proportions of patients with and without anxious depression whose symptoms remitted or responded.",
          "start": 19569,
          "end": 19717
        },
        {
          "text": "We ran logistic regression models with remission (based on the HAM-D or QIDS-SR cutoffs) in Level 2 as the outcome and with\n\nTABLE 2.",
          "start": 19719,
          "end": 19852
        },
        {
          "text": "Remission and Response in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                      | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |         |            |\n|------------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|---------|------------|\n| Outcome                                              | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | p       | Adjusted p |\n|                                                      | N                    | %                    | N                    | %                    | N               | %               |         |            |\n| Remission (score ≤ 7 on 17-item HAM-D)               |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0010 a   |\n| No                                                   | 896                  | 66.6                 | 1,190                | 77.8                 | 2,086           | 72.5            |         |            |\n| Yes                                                  | 450                  | 33.4                 | 340                  | 22.2                 | 790             | 27.5            |         |            |\n| Remission (score ≤ 5 on QIDS-SR)                     |                      |                      |                      |                      |                 |                 | <0.0001 | 0.0018 b   |\n| No                                                   | 822                  | 61.1                 | 1,105                | 72.5                 | 1,927           | 67.1            |         |            |\n| Yes                                                  | 523                  | 38.9                 | 420                  | 27.5                 | 943             | 32.9            |         |            |\n| Response ( ≥ 50% reduction from baseline on QIDS-SR) |                      |                      |                      |                      |                 |                 | <0.0001 | <0.0001 b  |\n| No                                                   | 634                  | 47.2                 | 887                  | 58.3                 | 1,521           | 53.1            |         |            |\n| Yes                                                  | 709                  | 52.8                 | 634                  | 41.7                 | 1,343           | 46.9            |         |            |\n|                                                      | Mean                 | SD                   | Mean                 | SD                   | Mean            | SD              |         |            |\n| QIDS-SR                                              |                      |                      |                      |                      |                 |                 |         |            |\n| Exit score                                           | 7.9                  | 5.4                  | 10.2                 | 6.1                  | 9.1             | 5.9             | <0.0001 | <0.0001 b  |\n| Change in score                                      | -7.3                 | 5.7                  | -6.8                 | 6.1                  | -7.0            | 5.9             | 0.0298  | <0.0001 b  |\n| % Change in score                                    | -46.6                | 35.3                 | -39.4                | 34.8                 | -42.8           | 35.2            | <0.0001 | <0.0001 b  |\n\na Adjusted for regional center and baseline severity of depression (Hamilton Depression Rating Scale   without anxiety factor).\n\nb Adjusted for regional center and baseline severity of depression according to the Quick Inventory of Depressive Symptomatology-Self-Report.\n\ntreatment, presence of anxious depression, and the two-way interaction as the independent variables.",
          "start": 19853,
          "end": 24062
        }
      ]
    },
    {
      "name": "Sample Description in Level 1",
      "text": "Of the 4,041 eligible participants, 2,876 constituted the evaluable sample-those who had a HAM-D score ≥ 14 (as assessed by research outcome assessors) and who returned for at least one postbaseline visit in Level 1 of STAR*D (see supplementary Table 1 in the data supplement that accompanies the online version of this article). Data on this subsample, which showed significant clinical and sociodemographic differences from those excluded, have been reported previously (37). Figure 1 summarizes the distribution of HAM-D anxiety/somatization factor scores for the analyzable sample.",
      "start_offset": 24110,
      "end_offset": 24695,
      "sentences": [
        {
          "text": "Of the 4,041 eligible participants, 2,876 constituted the evaluable sample-those who had a HAM-D score ≥ 14 (as assessed by research outcome assessors) and who returned for at least one postbaseline visit in Level 1 of STAR*D (see supplementary Table 1 in the data supplement that accompanies the online version of this article).",
          "start": 24110,
          "end": 24439
        },
        {
          "text": "Data on this subsample, which showed significant clinical and sociodemographic differences from those excluded, have been reported previously (37).",
          "start": 24440,
          "end": 24587
        },
        {
          "text": "Figure 1 summarizes the distribution of HAM-D anxiety/somatization factor scores for the analyzable sample.",
          "start": 24588,
          "end": 24695
        }
      ]
    },
    {
      "name": "Sociodemographic and Clinical Features at Baseline",
      "text": "As in our two previous studies (6, 9), anxious depression was significantly more common than nonanxious depression among African Americans than in other racial/ethnic groups; among Hispanics than non-Hispanics; among those seen in primary care settings than those in psychiatric care settings; among those who were unemployed than those who were employed; among those who were married, divorced, or widowed than among those who had never married; and among those with less education, those with public insurance, and those with lesser income. Patients with more severe depression at baseline (as measured by the QIDS-SR and the clinician-rating version of the Inventory of Depressive Symptomatology), greater perceived physical impairment (as measured by the Short Form Health Survey), more diminished quality of life, and later onset of major depression were also significantly more likely to have anxious depression. In addition, anxious depression was associated with a greater likelihood of reporting suicidal ideation on the HAM-D, a personal history of attempted suicide, and a family history of drug abuse. Finally, patients with anxious depression were significantly more likely than those with nonanxious depression to report melancholic or atypical symptom features and to have more medical comorbidity (as measured by the Cumulative Illness Rating Scale scores). As for concurrent psychiatric comorbidity, individuals with anxious major depressive disorder were more likely to meet Psychiatric Diagnostic Screening Questionnaire criteria for generalized anxiety disorder, panic disorder, social phobia, obsessive-compulsive disorder, posttraumatic stress disorder, agoraphobia, hypochondriasis, and somatoform disorder and to have a greater overall number of comorbid axis I conditions.",
      "start_offset": 24752,
      "end_offset": 26549,
      "sentences": [
        {
          "text": "As in our two previous studies (6, 9), anxious depression was significantly more common than nonanxious depression among African Americans than in other racial/ethnic groups; among Hispanics than non-Hispanics; among those seen in primary care settings than those in psychiatric care settings; among those who were unemployed than those who were employed; among those who were married, divorced, or widowed than among those who had never married; and among those with less education, those with public insurance, and those with lesser income.",
          "start": 24752,
          "end": 25294
        },
        {
          "text": "Patients with more severe depression at baseline (as measured by the QIDS-SR and the clinician-rating version of the Inventory of Depressive Symptomatology), greater perceived physical impairment (as measured by the Short Form Health Survey), more diminished quality of life, and later onset of major depression were also significantly more likely to have anxious depression.",
          "start": 25295,
          "end": 25670
        },
        {
          "text": "In addition, anxious depression was associated with a greater likelihood of reporting suicidal ideation on the HAM-D, a personal history of attempted suicide, and a family history of drug abuse.",
          "start": 25671,
          "end": 25865
        },
        {
          "text": "Finally, patients with anxious depression were significantly more likely than those with nonanxious depression to report melancholic or atypical symptom features and to have more medical comorbidity (as measured by the Cumulative Illness Rating Scale scores).",
          "start": 25866,
          "end": 26125
        },
        {
          "text": "As for concurrent psychiatric comorbidity, individuals with anxious major depressive disorder were more likely to meet Psychiatric Diagnostic Screening Questionnaire criteria for generalized anxiety disorder, panic disorder, social phobia, obsessive-compulsive disorder, posttraumatic stress disorder, agoraphobia, hypochondriasis, and somatoform disorder and to have a greater overall number of comorbid axis I conditions.",
          "start": 26126,
          "end": 26549
        }
      ]
    },
    {
      "name": "Treatment Characteristics in Level 1, by Anxious Versus Nonanxious Depression",
      "text": "Patients with anxious depression made fewer visits and spent less time in treatment than those without anxious depression (Table 1). Moreover, although the average citalopram dosage did not differ, time on the final dosage was shorter in the anxious than in the nonanxious depression group.",
      "start_offset": 26633,
      "end_offset": 26923,
      "sentences": [
        {
          "text": "Patients with anxious depression made fewer visits and spent less time in treatment than those without anxious depression (Table 1).",
          "start": 26633,
          "end": 26765
        },
        {
          "text": "Moreover, although the average citalopram dosage did not differ, time on the final dosage was shorter in the anxious than in the nonanxious depression group.",
          "start": 26766,
          "end": 26923
        }
      ]
    },
    {
      "name": "Outcomes in Level 1, by Anxious Versus Nonanxious Depression",
      "text": "As shown in Table 2, remission rates were significantly lower in patients with anxious depression, according to both the HAM-D criterion (22.2% versus 33.4%) and the QIDS-SR criterion (27.5% versus 38.9%). Response rates were also significantly lower for patients with anxious depression (41.7% versus 52.8%). These differences remained significant even after adjustment for severity of depression at baseline and for regional center. In addition, the anxious depression group had significantly higher mean QIDS-SR scores at exit and significantly lower raw QIDS-SR change scores and percentage change in QIDS-\n\nFIGURE 2. HAM-D Anxiety/Somatization Factor Score Versus Percent Remission in 2,876 Patients in Level 1 of STAR*D\n\n<!-- image -->\n\n- a Remission was defined as a score ≤ 7 on the Hamilton Depression Rating Scale (17-item).\n\nSR scores than the nonanxious depression group. These differences also remained significant after adjustment for severity of depression at baseline and for regional center.\n\nTable 3 summarizes the results of the logistic regression models assessing the association between the presence of anxiety and/or anxious depression and remission. All the predictors were consistently and significantly related to remission status at endpoint. For both endpoints-remission as defined by the HAM-D and by the QIDS-SR-the total score of the HAM-D anxiety/somatization factor was the best predictor (average R 2 =0.020), followed closely by the total score of the HAM-D psychic and somatic anxiety items (average R 2 =0.016), and then by whether anxious depression was present (average R 2 =0.015) and whether any comorbid anxiety disorders were present (average R 2 =0.014).\n\nPatients with anxious depression had a greater reduction in anxiety/somatization scores than those with nonanxious depression, but they also had greater residual symptoms of anxiety/somatization at endpoint than those without anxious depression (see supplementary Table 2 in the online supplement).\n\nWe examined the sensitivity versus specificity obtained as a result of the cross-tabulations of remission (defined with either the HAM-D or the QIDS-SR) with each possible threshold on the HAM-D anxiety/somatization factor (see supplementary Figures 1 and 2 in the online supplement). From these analyses, it appears that the specificity drops off quickly.\n\nWe also plotted the number of anxiety symptoms according to the HAM-D anxiety/somatization factor versus the percentage of patients achieving remission as defined by either the HAM-D or the QIDS-SR criterion (see Figure\n\nTABLE 3. Association Between Presence of Anxiety and/or Anxious Depression and Treatment Outcome in Patients in Level 1 of STAR*D (N=2,876)\n\n|                                                        | R 2                             | R 2                               |\n|--------------------------------------------------------|---------------------------------|-----------------------------------|\n| Anxiety Variable                                       | Remission per HAM-D (score ≤ 7) | Remission per QIDS-SR (score ≤ 5) |\n| Presence of anxious depression                         | 0.016                           | 0.014                             |\n| Total score on HAM-D anxiety/somatization factor       | 0.021                           | 0.018                             |\n| Total score on HAM-D psychic and somatic anxiety items | 0.017                           | 0.015                             |\n| Presence of any comor- bid anxiety disorders           | 0.012                           | 0.016                             |\n\n2; see also supplementary Figure 3 in the online supplement). In general, one can observe a downward trend, with the remission rate dropping as the number of anxiety symptoms increases.",
      "start_offset": 66232,
      "end_offset": 70041,
      "sentences": [
        {
          "text": "As shown in Table 2, remission rates were significantly lower in patients with anxious depression, according to both the HAM-D criterion (22.2% versus 33.4%) and the QIDS-SR criterion (27.5% versus 38.9%).",
          "start": 66232,
          "end": 66437
        },
        {
          "text": "Response rates were also significantly lower for patients with anxious depression (41.7% versus 52.8%).",
          "start": 66438,
          "end": 66541
        },
        {
          "text": "These differences remained significant even after adjustment for severity of depression at baseline and for regional center.",
          "start": 66542,
          "end": 66666
        },
        {
          "text": "In addition, the anxious depression group had significantly higher mean QIDS-SR scores at exit and significantly lower raw QIDS-SR change scores and percentage change in QIDS-\n\nFIGURE 2.",
          "start": 66667,
          "end": 66853
        },
        {
          "text": "HAM-D Anxiety/Somatization Factor Score Versus Percent Remission in 2,876 Patients in Level 1 of STAR*D\n\n<!-- image -->\n\n- a Remission was defined as a score ≤ 7 on the Hamilton Depression Rating Scale (17-item).",
          "start": 66854,
          "end": 67066
        },
        {
          "text": "SR scores than the nonanxious depression group.",
          "start": 67068,
          "end": 67115
        },
        {
          "text": "These differences also remained significant after adjustment for severity of depression at baseline and for regional center.",
          "start": 67116,
          "end": 67240
        },
        {
          "text": "Table 3 summarizes the results of the logistic regression models assessing the association between the presence of anxiety and/or anxious depression and remission.",
          "start": 67242,
          "end": 67405
        },
        {
          "text": "All the predictors were consistently and significantly related to remission status at endpoint.",
          "start": 67406,
          "end": 67501
        },
        {
          "text": "For both endpoints-remission as defined by the HAM-D and by the QIDS-SR-the total score of the HAM-D anxiety/somatization factor was the best predictor (average R 2 =0.020), followed closely by the total score of the HAM-D psychic and somatic anxiety items (average R 2 =0.016), and then by whether anxious depression was present (average R 2 =0.015) and whether any comorbid anxiety disorders were present (average R 2 =0.014).",
          "start": 67502,
          "end": 67930
        },
        {
          "text": "Patients with anxious depression had a greater reduction in anxiety/somatization scores than those with nonanxious depression, but they also had greater residual symptoms of anxiety/somatization at endpoint than those without anxious depression (see supplementary Table 2 in the online supplement).",
          "start": 67932,
          "end": 68230
        },
        {
          "text": "We examined the sensitivity versus specificity obtained as a result of the cross-tabulations of remission (defined with either the HAM-D or the QIDS-SR) with each possible threshold on the HAM-D anxiety/somatization factor (see supplementary Figures 1 and 2 in the online supplement).",
          "start": 68232,
          "end": 68516
        },
        {
          "text": "From these analyses, it appears that the specificity drops off quickly.",
          "start": 68517,
          "end": 68588
        },
        {
          "text": "We also plotted the number of anxiety symptoms according to the HAM-D anxiety/somatization factor versus the percentage of patients achieving remission as defined by either the HAM-D or the QIDS-SR criterion (see Figure\n\nTABLE 3.",
          "start": 68590,
          "end": 68819
        },
        {
          "text": "Association Between Presence of Anxiety and/or Anxious Depression and Treatment Outcome in Patients in Level 1 of STAR*D (N=2,876)\n\n|                                                        | R 2                             | R 2                               |\n|--------------------------------------------------------|---------------------------------|-----------------------------------|\n| Anxiety Variable                                       | Remission per HAM-D (score ≤ 7) | Remission per QIDS-SR (score ≤ 5) |\n| Presence of anxious depression                         | 0.016                           | 0.014                             |\n| Total score on HAM-D anxiety/somatization factor       | 0.021                           | 0.018                             |\n| Total score on HAM-D psychic and somatic anxiety items | 0.017                           | 0.015                             |\n| Presence of any comor- bid anxiety disorders           | 0.012                           | 0.016                             |\n\n2; see also supplementary Figure 3 in the online supplement).",
          "start": 68820,
          "end": 69917
        },
        {
          "text": "In general, one can observe a downward trend, with the remission rate dropping as the number of anxiety symptoms increases.",
          "start": 69918,
          "end": 70041
        }
      ]
    },
    {
      "name": "Tolerability and Side Effects in Level 1, by Anxious Versus Nonanxious Depression",
      "text": "Despite similar citalopram dosages in the two groups and the longer treatment exposure in the nonanxious depression group (Table 1), the anxious depression group had greater a frequency, intensity, and burden of side effects than the nonanxious depression group, as well as more serious adverse events (Table 4). Notably, the number of hospitalizations for general medical conditions was strikingly different between the two groups: 40 among the patients with anxious depression compared with 18 among those with nonanxious depression.",
      "start_offset": 30871,
      "end_offset": 31406,
      "sentences": [
        {
          "text": "Despite similar citalopram dosages in the two groups and the longer treatment exposure in the nonanxious depression group (Table 1), the anxious depression group had greater a frequency, intensity, and burden of side effects than the nonanxious depression group, as well as more serious adverse events (Table 4).",
          "start": 30871,
          "end": 31183
        },
        {
          "text": "Notably, the number of hospitalizations for general medical conditions was strikingly different between the two groups: 40 among the patients with anxious depression compared with 18 among those with nonanxious depression.",
          "start": 31184,
          "end": 31406
        }
      ]
    },
    {
      "name": "Time to Remission or Response in Level 1, by Anxious Versus Nonanxious Depression",
      "text": "The time to first remission (Figure 3) and first response (Figure 4) differed significantly between the anxious and nonanxious depression groups: those with nonanxious depression achieved remission and response sooner on average than those with anxious depression.",
      "start_offset": 31494,
      "end_offset": 31758,
      "sentences": [
        {
          "text": "The time to first remission (Figure 3) and first response (Figure 4) differed significantly between the anxious and nonanxious depression groups: those with nonanxious depression achieved remission and response sooner on average than those with anxious depression.",
          "start": 31494,
          "end": 31758
        }
      ]
    },
    {
      "name": "Sample Description of Level 2 Study Participants",
      "text": "In Level 2 of STAR*D, 1,292 adult outpatients with major depressive disorder who had no remission of symptoms in Level 1 or could not tolerate citalopram (in the case of the switch option only) were randomly assigned either to switch (overall N=727) to sustained-release bupropion (at a maximal daily dose of 400 mg; N=239), sertraline (at a maximal daily dose of 200 mg; N=238), or extended-release venlafaxine (at a maximal daily dose of 375 mg; N= 250) or to continue taking citalopram and receive augmentation (overall N=565) with sustained-release bupropion (at a dose of up to 400 mg per day; N=279) or buspirone (at a dose of up to 60 mg per day; N=286). The clinical and sociodemographic characteristics of this Level 2 sample have been previously reported (40, 41).\n\nTABLE 4. Side Effects and Adverse Events in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |                 |\n|------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|-----------------|\n|                                                | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | Total (N=2,876) |\n| Measure                                        | N                    | %                    | N                    | %                    | N               | %               | p               |\n| Maximum side effect frequency                  |                      |                      |                      |                      |                 |                 | 0.0007          |\n| None                                           | 210                  | 15.7                 | 238                  | 15.6                 | 448             | 15.7            |                 |\n| 10%-25% of the time                            | 421                  | 31.5                 | 387                  | 25.4                 | 808             | 28.2            |                 |\n| 50%-75% of the time                            | 420                  | 31.4                 | 494                  | 32.5                 | 914             | 32.0            |                 |\n| 90%-100% of the time                           | 287                  | 21.4                 | 404                  | 26.5                 | 691             | 24.1            |                 |\n| Maximum side effect intensity                  |                      |                      |                      |                      |                 |                 | <0.0001         |\n| None                                           | 197                  | 14.7                 | 245                  | 16.1                 | 442             | 15.5            |                 |\n| Trivial                                        | 433                  | 32.4                 | 360                  | 23.6                 | 793             | 27.7            |                 |\n| Moderate                                       | 550                  | 41.1                 | 623                  | 40.9                 | 1,173           | 41.0            |                 |\n| Severe                                         | 158                  | 11.8                 | 295                  | 19.4                 | 453             | 15.8            |                 |\n| Maximum side effect burden                     |                      |                      |                      |                      |                 |                 | <0.0001         |\n| No impairment                                  | 273                  | 20.4                 | 310                  | 20.4                 | 583             | 20.4            |                 |\n| Minimal to mild impairment                     | 622                  | 46.5                 | 552                  | 36.2                 | 1,174           | 41.0            |                 |\n| Moderate to marked impairment                  | 364                  | 27.2                 | 500                  | 32.8                 | 864             | 30.2            |                 |\n| Severe impairment to unable to function        | 79                   | 5.9                  | 161                  | 10.6                 | 240             | 8.4             |                 |\n| Serious adverse events                         | 38                   | 2.8                  | 78                   | 5.1                  | 116             | 4.0             | 0.0020          |\n| Death, nonsuicide                              | 1                    |                      | 2                    |                      | 3               |                 |                 |\n| Hospitalization for general medical conditions | 18                   |                      | 40                   |                      | 58              |                 |                 |\n| Medical illness without hospitalization        | 0                    |                      | 4                    |                      | 4               |                 |                 |\n| Psychiatric hospitalization                    |                      |                      |                      |                      |                 |                 |                 |\n| Substance abuse                                | 3                    |                      | 5                    |                      | 8               |                 |                 |\n| Suicidal ideation                              | 13                   |                      | 23                   |                      | 36              |                 |                 |\n| Worsening depression                           | 4                    |                      | 2                    |                      | 6               |                 |                 |\n| Other                                          | 1                    |                      | 1                    |                      | 2               |                 |                 |\n| Suicidal ideation (without hospitalization)    | 0                    |                      | 6                    |                      | 6               |                 |                 |\n| Any psychiatric serious adverse events         | 20                   | 1.5                  | 37                   | 2.4                  | 57              | 2.0             | 0.0734          |\n| Intolerance                                    | 197                  | 14.6                 | 293                  | 19.2                 | 490             | 17.0            | 0.0013          |",
      "start_offset": 31813,
      "end_offset": 38805,
      "sentences": [
        {
          "text": "In Level 2 of STAR*D, 1,292 adult outpatients with major depressive disorder who had no remission of symptoms in Level 1 or could not tolerate citalopram (in the case of the switch option only) were randomly assigned either to switch (overall N=727) to sustained-release bupropion (at a maximal daily dose of 400 mg; N=239), sertraline (at a maximal daily dose of 200 mg; N=238), or extended-release venlafaxine (at a maximal daily dose of 375 mg; N= 250) or to continue taking citalopram and receive augmentation (overall N=565) with sustained-release bupropion (at a dose of up to 400 mg per day; N=279) or buspirone (at a dose of up to 60 mg per day; N=286).",
          "start": 31813,
          "end": 32474
        },
        {
          "text": "The clinical and sociodemographic characteristics of this Level 2 sample have been previously reported (40, 41).",
          "start": 32475,
          "end": 32587
        },
        {
          "text": "TABLE 4.",
          "start": 32589,
          "end": 32597
        },
        {
          "text": "Side Effects and Adverse Events in Patients in Level 1 of STAR*D, by Presence of Anxious Depression\n\n|                                                | Anxious Depression   | Anxious Depression   | Anxious Depression   | Anxious Depression   |                 |                 |                 |\n|------------------------------------------------|----------------------|----------------------|----------------------|----------------------|-----------------|-----------------|-----------------|\n|                                                | No (N=1,346)         | No (N=1,346)         | Yes (N=1,530)        | Yes (N=1,530)        | Total (N=2,876) | Total (N=2,876) | Total (N=2,876) |\n| Measure                                        | N                    | %                    | N                    | %                    | N               | %               | p               |\n| Maximum side effect frequency                  |                      |                      |                      |                      |                 |                 | 0.0007          |\n| None                                           | 210                  | 15.7                 | 238                  | 15.6                 | 448             | 15.7            |                 |\n| 10%-25% of the time                            | 421                  | 31.5                 | 387                  | 25.4                 | 808             | 28.2            |                 |\n| 50%-75% of the time                            | 420                  | 31.4                 | 494                  | 32.5                 | 914             | 32.0            |                 |\n| 90%-100% of the time                           | 287                  | 21.4                 | 404                  | 26.5                 | 691             | 24.1            |                 |\n| Maximum side effect intensity                  |                      |                      |                      |                      |                 |                 | <0.0001         |\n| None                                           | 197                  | 14.7                 | 245                  | 16.1                 | 442             | 15.5            |                 |\n| Trivial                                        | 433                  | 32.4                 | 360                  | 23.6                 | 793             | 27.7            |                 |\n| Moderate                                       | 550                  | 41.1                 | 623                  | 40.9                 | 1,173           | 41.0            |                 |\n| Severe                                         | 158                  | 11.8                 | 295                  | 19.4                 | 453             | 15.8            |                 |\n| Maximum side effect burden                     |                      |                      |                      |                      |                 |                 | <0.0001         |\n| No impairment                                  | 273                  | 20.4                 | 310                  | 20.4                 | 583             | 20.4            |                 |\n| Minimal to mild impairment                     | 622                  | 46.5                 | 552                  | 36.2                 | 1,174           | 41.0            |                 |\n| Moderate to marked impairment                  | 364                  | 27.2                 | 500                  | 32.8                 | 864             | 30.2            |                 |\n| Severe impairment to unable to function        | 79                   | 5.9                  | 161                  | 10.6                 | 240             | 8.4             |                 |\n| Serious adverse events                         | 38                   | 2.8                  | 78                   | 5.1                  | 116             | 4.0             | 0.0020          |\n| Death, nonsuicide                              | 1                    |                      | 2                    |                      | 3               |                 |                 |\n| Hospitalization for general medical conditions | 18                   |                      | 40                   |                      | 58              |                 |                 |\n| Medical illness without hospitalization        | 0                    |                      | 4                    |                      | 4               |                 |                 |\n| Psychiatric hospitalization                    |                      |                      |                      |                      |                 |                 |                 |\n| Substance abuse                                | 3                    |                      | 5                    |                      | 8               |                 |                 |\n| Suicidal ideation                              | 13                   |                      | 23                   |                      | 36              |                 |                 |\n| Worsening depression                           | 4                    |                      | 2                    |                      | 6               |                 |                 |\n| Other                                          | 1                    |                      | 1                    |                      | 2               |                 |                 |\n| Suicidal ideation (without hospitalization)    | 0                    |                      | 6                    |                      | 6               |                 |                 |\n| Any psychiatric serious adverse events         | 20                   | 1.5                  | 37                   | 2.4                  | 57              | 2.0             | 0.0734          |\n| Intolerance                                    | 197                  | 14.6                 | 293                  | 19.2                 | 490             | 17.0            | 0.0013          |",
          "start": 32598,
          "end": 38805
        }
      ]
    },
    {
      "name": "Outcomes in Level 2, by Anxious Versus Nonanxious Depression",
      "text": "Table 5 summarizes the remission rates (based on the HAM-D or the QIDS-SR criteria) by Level 2 treatment and by whether anxious depression was present at entry into Level 2. Those with anxious depression fared significantly worse in both the switching and augmentation options. The logistic regression analyses did not indicate a moderating effect of anxiety (anxiety and treatment interaction indicating that a certain treatment works better or worse in those with anxious depression).",
      "start_offset": 38872,
      "end_offset": 39358,
      "sentences": [
        {
          "text": "Table 5 summarizes the remission rates (based on the HAM-D or the QIDS-SR criteria) by Level 2 treatment and by whether anxious depression was present at entry into Level 2.",
          "start": 38872,
          "end": 39045
        },
        {
          "text": "Those with anxious depression fared significantly worse in both the switching and augmentation options.",
          "start": 39046,
          "end": 39149
        },
        {
          "text": "The logistic regression analyses did not indicate a moderating effect of anxiety (anxiety and treatment interaction indicating that a certain treatment works better or worse in those with anxious depression).",
          "start": 39150,
          "end": 39358
        }
      ]
    },
    {
      "name": "discussion",
      "text": "This is the largest sample used thus far to examine whether major depression with anxious features is associated with a different treatment outcome than nonanxious major depression. Consistent with much of the literature (10-13), we found in Level 1 of STAR*D that patients with anxious depression were less likely to respond or to remit with citalopram treatment than those with nonanxious depression. Overall, they also took longer to remit. This association between anxious depression and poorer treatment outcomes with citalopram held true regardless of how we defined anxious depression. Results of all the logistic regression models we used to assess this association showed that the average R 2  values ranged from 0.014 to 0.020, with the total score of the HAM-D anxiety/somatization factor being the best predictor, followed closely by the total score of the HAM-D psychic and somatic anxiety items, and then by whether anxious depression was present (as defined by a HAM-D anxiety/somatization factor score ≥ 7); the worst predictor was whether any concurrent anxiety disorders were present. Although these data and the relatively linear decline in remission rates with increasing anxiety factor scores (Figure 2) may seem to suggest that the anxious/somatic factor should be viewed more as a continuous dimension than a dichotomous subtype, one might argue that there is a certain clinical utility in the use of a threshold value and that the dichotomy performed well enough in our regression analyses.\n\nIn Level 2 of STAR*D, patients with anxious depression were also less likely than those with nonanxious depression to achieve remission, regardless of whether their Level 2 treatment was a switch option or an augmentation option. This is the first time that a predictor of poorer outcome with antidepressant treatment in a population without any prior history of treatment resistance has been confirmed in a population with prospectively defined resistance or intolerance to antidepressant treatment.\n\nThe lower HAM-D remission rates observed in the anxious depression group could be due in part to residual symptoms of anxiety, which may have increased the HAMD score, since this scale comprises several anxiety symptom items. On the other hand, lower remission rates for anxious depression in both Levels 1 and 2 of STAR*D were also observed with the QIDS-SR, which measures only core symptoms of major depression and does not include any items measuring anxiety symptoms.\n\nFIGURE 3. Time to Remission in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\n<!-- image -->\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=41.7, p&lt;0.0001.\n\nSide effect frequency, intensity, and burden in Level 1 were greater among patients with anxious depression than among those with nonanxious depression, as were serious adverse events, including those of a psychiatric nature. In addition, both time in treatment and time on the final citalopram dosage were significantly lower in the anxious than in the nonanxious depression group, although these differences were small. Perhaps patients whose illness included anxious features were more sensitive to somatic changes occurring during antidepressant treatment, and they may have been more likely to drop out on encountering side effects. These adverse event findings are interesting, as they suggest that this difference may reflect physical vulnerability rather than a difference in the interpretation of discomfort.\n\nThese findings, taken together with our two previous STAR*D reports on anxious depression (6, 9), have several practical implications for the recognition and diagnosis of anxious depression. The presence of certain clinical and sociodemographic characteristics should alert us to the possibility that anxiety may be a prominent feature of a patient's major depressive disorder. As recommended by Robins and Guze (42) and later expanded on by Kendler (43), a distinct psychiatric diagnostic entity may be considered valid if it can be shown to have differentiating features, evidence of familiality, specific treatment responsivity, and a unique course. In this and our two previous studies (6, 9), anxious depression appeared to be associated with a characteristic clinical profile, independent of severity of depression. As for familiality, we did not obtain\n\nFIGURE 4. Time to Response in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\n<!-- image -->\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=22.7, p&lt;0.0001.\n\nany family history of anxious depression, so we could not assess whether this subtype of depression runs in families. Our results are consistent with the view that anxious depression is associated with specific treatment responsivity, in that patients with this subtype were less likely to achieve remission than those with nonanxious depression after antidepressant treatment, in both Levels 1 and 2 of STAR*D, regardless of treatment assignment in Level 2. Although more data are needed to provide information on the specific treatment responsivity and on the familiality of this condition, the findings of this study, combined with those of our previous studies, are supportive of the view that anxious depression might be a valid diagnostic subtype of major depressive disorder. Our results also suggest the need for additional emphasis on the measurement of symptoms of anxiety during the acute management of patients with major depression, particularly those whose symptoms are resolving only slowly and those who continue to exhibit residual symptoms after an adequate antidepressant trial (44).\n\nThis study had several limitations that should be taken into account in interpreting the results and recommendations. Our definition of anxious depression was based on the severity of anxiety symptoms as measured by the HAMD anxiety/somatization factor. Although the HAM-D does include anxiety items and its anxiety/somatization factor has been used in a number of previous studies, it captures only a limited number of anxiety symptoms. Therefore, the possibility of a significant risk of misclassification cannot\n\nTABLE 5. Remission Rates in Level 2 of STAR*D in Patients With Anxious and Nonanxious Depression, by Treatment Option\n\n|                                        | Nonanxious Depression               | Nonanxious Depression                  | Anxious Depression                  | Anxious Depression                     |\n|----------------------------------------|-------------------------------------|----------------------------------------|-------------------------------------|----------------------------------------|\n| Level 2 Treatment Option               | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) |\n| Switch (N=727)                         |                                     |                                        |                                     |                                        |\n| Bupropion (sustained release) (N=239)  | 33.9                                | 36.4                                   | 10.2                                | 12.5                                   |\n| Sertraline (N=238)                     | 28.5                                | 35.7                                   | 8.3                                 | 19.6                                   |\n| Venlafaxine (extended release) (N=250) | 36.4                                | 35.6                                   | 12.1                                | 11.3                                   |\n| Augmentation (N=565)                   |                                     |                                        |                                     |                                        |\n| Citalopram plus bupropion (N=279)      | 36.7                                | 45.5                                   | 17.9                                | 26.9                                   |\n| Citalopram plus buspirone (N=286)      | 39.2                                | 39.8                                   | 9.2                                 | 14.5                                   |\n\na Score ≤ 7 on the Hamilton Depression Rating Scale.\n\nb Score ≤ 5 on the Quick Inventory of Depressive Symptomatology-Self-Report.\n\nbe ruled out. On the other hand, the association between anxious depression and poorer treatment outcome with antidepressant monotherapy in Level 1 of STAR*D held true regardless of how we defined anxious depression. Another limitation is that we did not use a clinician-administered structured diagnostic interview, which might have provided a more accurate diagnostic picture. Also, since only outpatients with major depression were enrolled in the study, the clinical correlates and symptom patterns we found to be associated with anxious depression may be different in inpatients treated for depression. Furthermore, in the absence of a placebo control, we cannot determine whether these patients are specifically less responsive to true drug effects or less responsive to the nonspecific aspects of treatment. In addition, participants were enrolled from a number of sites in a nonrandom manner. Finally, patients with anxious depression had a higher physical illness burden, lower socioeconomic status, greater severity of depression, and later onset of depression, all of which could themselves be associated with poorer treatment outcome. It is possible that more severe or more difficult-to-treat forms of depression are accompanied by high levels of anxiety and therefore that high levels of anxiety in depression are simply an epiphenomenon of these other forms of depression and do not represent a different subtype. Similarly, it is possible that the greater side effect burden in the group with high levels of anxiety could be explained by the greater number of general medical conditions in this group.\n\nReceived Nov. 16, 2006; revisions received March 20, June 18, and Aug. 20, 2007; accepted Aug. 27, 2007 (doi: 10.1176/ appi.ajp.2007.06111868). From the Depression Clinical and Research Program, Massachusetts General Hospital, Boston; Department of Psychiatry, University of Texas Southwestern Medical Center, Dallas; Epidemiology Data Center, Graduate School of Public Health, University of Pittsburgh, Pittsburgh; University of Illinois at Chicago; Department of Psychiatry, University of California, San Diego, and San Diego VA Medical Center; Semel Institute for Neuroscience and Human Behavior, UCLA, Los Angeles; and the Department of Psychiatry, University of Pittsburgh Medical Center, Pittsburgh. Address correspondence and reprint requests to Dr. Fava, Depression Clinical and Research Program, Massachusetts General Hospital, 55 Fruit St., Bulfinch 351, Boston, MA 02114; mfava@partners.org (e-mail).\n\nSupported by NIMH under contract N01MH90003 to University of Texas Southwestern Medical Center at Dallas (principal investigator, Dr. Rush). Medications for this trial were provided at no cost by Bristol-Myers Squibb, Forest Laboratories, GlaxoSmithKline, King Pharmaceuticals, Organon, Pfizer, and Wyeth. The content of this publication does not necessarily reflect the views or policies of the",
      "start_offset": 66232,
      "end_offset": 77620,
      "sentences": [
        {
          "text": "This is the largest sample used thus far to examine whether major depression with anxious features is associated with a different treatment outcome than nonanxious major depression.",
          "start": 66232,
          "end": 66413
        },
        {
          "text": "Consistent with much of the literature (10-13), we found in Level 1 of STAR*D that patients with anxious depression were less likely to respond or to remit with citalopram treatment than those with nonanxious depression.",
          "start": 66414,
          "end": 66634
        },
        {
          "text": "Overall, they also took longer to remit.",
          "start": 66635,
          "end": 66675
        },
        {
          "text": "This association between anxious depression and poorer treatment outcomes with citalopram held true regardless of how we defined anxious depression.",
          "start": 66676,
          "end": 66824
        },
        {
          "text": "Results of all the logistic regression models we used to assess this association showed that the average R 2  values ranged from 0.014 to 0.020, with the total score of the HAM-D anxiety/somatization factor being the best predictor, followed closely by the total score of the HAM-D psychic and somatic anxiety items, and then by whether anxious depression was present (as defined by a HAM-D anxiety/somatization factor score ≥ 7); the worst predictor was whether any concurrent anxiety disorders were present.",
          "start": 66825,
          "end": 67334
        },
        {
          "text": "Although these data and the relatively linear decline in remission rates with increasing anxiety factor scores (Figure 2) may seem to suggest that the anxious/somatic factor should be viewed more as a continuous dimension than a dichotomous subtype, one might argue that there is a certain clinical utility in the use of a threshold value and that the dichotomy performed well enough in our regression analyses.",
          "start": 67335,
          "end": 67746
        },
        {
          "text": "In Level 2 of STAR*D, patients with anxious depression were also less likely than those with nonanxious depression to achieve remission, regardless of whether their Level 2 treatment was a switch option or an augmentation option.",
          "start": 67748,
          "end": 67977
        },
        {
          "text": "This is the first time that a predictor of poorer outcome with antidepressant treatment in a population without any prior history of treatment resistance has been confirmed in a population with prospectively defined resistance or intolerance to antidepressant treatment.",
          "start": 67978,
          "end": 68248
        },
        {
          "text": "The lower HAM-D remission rates observed in the anxious depression group could be due in part to residual symptoms of anxiety, which may have increased the HAMD score, since this scale comprises several anxiety symptom items.",
          "start": 68250,
          "end": 68475
        },
        {
          "text": "On the other hand, lower remission rates for anxious depression in both Levels 1 and 2 of STAR*D were also observed with the QIDS-SR, which measures only core symptoms of major depression and does not include any items measuring anxiety symptoms.",
          "start": 68476,
          "end": 68722
        },
        {
          "text": "FIGURE 3.",
          "start": 68724,
          "end": 68733
        },
        {
          "text": "Time to Remission in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\n<!-- image -->\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=41.7, p&lt;0.0001.",
          "start": 68734,
          "end": 68926
        },
        {
          "text": "Side effect frequency, intensity, and burden in Level 1 were greater among patients with anxious depression than among those with nonanxious depression, as were serious adverse events, including those of a psychiatric nature.",
          "start": 68928,
          "end": 69153
        },
        {
          "text": "In addition, both time in treatment and time on the final citalopram dosage were significantly lower in the anxious than in the nonanxious depression group, although these differences were small.",
          "start": 69154,
          "end": 69349
        },
        {
          "text": "Perhaps patients whose illness included anxious features were more sensitive to somatic changes occurring during antidepressant treatment, and they may have been more likely to drop out on encountering side effects.",
          "start": 69350,
          "end": 69565
        },
        {
          "text": "These adverse event findings are interesting, as they suggest that this difference may reflect physical vulnerability rather than a difference in the interpretation of discomfort.",
          "start": 69566,
          "end": 69745
        },
        {
          "text": "These findings, taken together with our two previous STAR*D reports on anxious depression (6, 9), have several practical implications for the recognition and diagnosis of anxious depression.",
          "start": 69747,
          "end": 69937
        },
        {
          "text": "The presence of certain clinical and sociodemographic characteristics should alert us to the possibility that anxiety may be a prominent feature of a patient's major depressive disorder.",
          "start": 69938,
          "end": 70124
        },
        {
          "text": "As recommended by Robins and Guze (42) and later expanded on by Kendler (43), a distinct psychiatric diagnostic entity may be considered valid if it can be shown to have differentiating features, evidence of familiality, specific treatment responsivity, and a unique course.",
          "start": 70125,
          "end": 70399
        },
        {
          "text": "In this and our two previous studies (6, 9), anxious depression appeared to be associated with a characteristic clinical profile, independent of severity of depression.",
          "start": 70400,
          "end": 70568
        },
        {
          "text": "As for familiality, we did not obtain\n\nFIGURE 4.",
          "start": 70569,
          "end": 70617
        },
        {
          "text": "Time to Response in 2,876 Patients in Level 1 of STAR*D, by Anxious Versus Nonanxious Depression a\n\n<!-- image -->\n\nWeeks in Treatment With Citalopram\n\na Log-rank statistic=22.7, p&lt;0.0001.\n\nany family history of anxious depression, so we could not assess whether this subtype of depression runs in families.",
          "start": 70618,
          "end": 70928
        },
        {
          "text": "Our results are consistent with the view that anxious depression is associated with specific treatment responsivity, in that patients with this subtype were less likely to achieve remission than those with nonanxious depression after antidepressant treatment, in both Levels 1 and 2 of STAR*D, regardless of treatment assignment in Level 2.",
          "start": 70929,
          "end": 71269
        },
        {
          "text": "Although more data are needed to provide information on the specific treatment responsivity and on the familiality of this condition, the findings of this study, combined with those of our previous studies, are supportive of the view that anxious depression might be a valid diagnostic subtype of major depressive disorder.",
          "start": 71270,
          "end": 71593
        },
        {
          "text": "Our results also suggest the need for additional emphasis on the measurement of symptoms of anxiety during the acute management of patients with major depression, particularly those whose symptoms are resolving only slowly and those who continue to exhibit residual symptoms after an adequate antidepressant trial (44).",
          "start": 71594,
          "end": 71913
        },
        {
          "text": "This study had several limitations that should be taken into account in interpreting the results and recommendations.",
          "start": 71915,
          "end": 72032
        },
        {
          "text": "Our definition of anxious depression was based on the severity of anxiety symptoms as measured by the HAMD anxiety/somatization factor.",
          "start": 72033,
          "end": 72168
        },
        {
          "text": "Although the HAM-D does include anxiety items and its anxiety/somatization factor has been used in a number of previous studies, it captures only a limited number of anxiety symptoms.",
          "start": 72169,
          "end": 72352
        },
        {
          "text": "Therefore, the possibility of a significant risk of misclassification cannot\n\nTABLE 5.",
          "start": 72353,
          "end": 72439
        },
        {
          "text": "Remission Rates in Level 2 of STAR*D in Patients With Anxious and Nonanxious Depression, by Treatment Option\n\n|                                        | Nonanxious Depression               | Nonanxious Depression                  | Anxious Depression                  | Anxious Depression                     |\n|----------------------------------------|-------------------------------------|----------------------------------------|-------------------------------------|----------------------------------------|\n| Level 2 Treatment Option               | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) | Remission, by HAM-D criterion a (%) | Remission, by QIDS- SR criterion b (%) |\n| Switch (N=727)                         |                                     |                                        |                                     |                                        |\n| Bupropion (sustained release) (N=239)  | 33.9                                | 36.4                                   | 10.2                                | 12.5                                   |\n| Sertraline (N=238)                     | 28.5                                | 35.7                                   | 8.3                                 | 19.6                                   |\n| Venlafaxine (extended release) (N=250) | 36.4                                | 35.6                                   | 12.1                                | 11.3                                   |\n| Augmentation (N=565)                   |                                     |                                        |                                     |                                        |\n| Citalopram plus bupropion (N=279)      | 36.7                                | 45.5                                   | 17.9                                | 26.9                                   |\n| Citalopram plus buspirone (N=286)      | 39.2                                | 39.8                                   | 9.2                                 | 14.5                                   |\n\na Score ≤ 7 on the Hamilton Depression Rating Scale.\n\nb Score ≤ 5 on the Quick Inventory of Depressive Symptomatology-Self-Report.\n\nbe ruled out.",
          "start": 72440,
          "end": 74706
        },
        {
          "text": "On the other hand, the association between anxious depression and poorer treatment outcome with antidepressant monotherapy in Level 1 of STAR*D held true regardless of how we defined anxious depression.",
          "start": 74707,
          "end": 74909
        },
        {
          "text": "Another limitation is that we did not use a clinician-administered structured diagnostic interview, which might have provided a more accurate diagnostic picture.",
          "start": 74910,
          "end": 75071
        },
        {
          "text": "Also, since only outpatients with major depression were enrolled in the study, the clinical correlates and symptom patterns we found to be associated with anxious depression may be different in inpatients treated for depression.",
          "start": 75072,
          "end": 75300
        },
        {
          "text": "Furthermore, in the absence of a placebo control, we cannot determine whether these patients are specifically less responsive to true drug effects or less responsive to the nonspecific aspects of treatment.",
          "start": 75301,
          "end": 75507
        },
        {
          "text": "In addition, participants were enrolled from a number of sites in a nonrandom manner.",
          "start": 75508,
          "end": 75593
        },
        {
          "text": "Finally, patients with anxious depression had a higher physical illness burden, lower socioeconomic status, greater severity of depression, and later onset of depression, all of which could themselves be associated with poorer treatment outcome.",
          "start": 75594,
          "end": 75839
        },
        {
          "text": "It is possible that more severe or more difficult-to-treat forms of depression are accompanied by high levels of anxiety and therefore that high levels of anxiety in depression are simply an epiphenomenon of these other forms of depression and do not represent a different subtype.",
          "start": 75840,
          "end": 76121
        },
        {
          "text": "Similarly, it is possible that the greater side effect burden in the group with high levels of anxiety could be explained by the greater number of general medical conditions in this group.",
          "start": 76122,
          "end": 76310
        },
        {
          "text": "Received Nov. 16, 2006; revisions received March 20, June 18, and Aug. 20, 2007; accepted Aug. 27, 2007 (doi: 10.1176/ appi.ajp.2007.06111868).",
          "start": 76312,
          "end": 76455
        },
        {
          "text": "From the Depression Clinical and Research Program, Massachusetts General Hospital, Boston; Department of Psychiatry, University of Texas Southwestern Medical Center, Dallas; Epidemiology Data Center, Graduate School of Public Health, University of Pittsburgh, Pittsburgh; University of Illinois at Chicago; Department of Psychiatry, University of California, San Diego, and San Diego VA Medical Center; Semel Institute for Neuroscience and Human Behavior, UCLA, Los Angeles; and the Department of Psychiatry, University of Pittsburgh Medical Center, Pittsburgh.",
          "start": 76456,
          "end": 77017
        },
        {
          "text": "Address correspondence and reprint requests to Dr.",
          "start": 77018,
          "end": 77068
        },
        {
          "text": "Fava, Depression Clinical and Research Program, Massachusetts General Hospital, 55 Fruit St., Bulfinch 351, Boston, MA 02114; mfava@partners.org (e-mail).",
          "start": 77069,
          "end": 77223
        },
        {
          "text": "Supported by NIMH under contract N01MH90003 to University of Texas Southwestern Medical Center at Dallas (principal investigator, Dr.",
          "start": 77225,
          "end": 77358
        },
        {
          "text": "Rush).",
          "start": 77359,
          "end": 77365
        },
        {
          "text": "Medications for this trial were provided at no cost by Bristol-Myers Squibb, Forest Laboratories, GlaxoSmithKline, King Pharmaceuticals, Organon, Pfizer, and Wyeth.",
          "start": 77366,
          "end": 77530
        },
        {
          "text": "The content of this publication does not necessarily reflect the views or policies of the",
          "start": 77531,
          "end": 77620
        }
      ]
    },
    {
      "name": "Patient Perspective",
      "text": "Ms. D, a 45-year-old married woman, presented to our clinic  with  the  following  chief  complaint:  'I  am  very nervous, stressed out, and I cry a lot.' She also reported poor  sleep,  frequent  awakenings,  diminished  appetite, excessive worrying, headaches and muscle aches, feelings of worthlessness and pessimism, inability to enjoy things, psychomotor  agitation,  and  restlessness.  She  endorsed some feelings of hopelessness but denied having thoughts  of  death  or  suicide.  Ms.  D  had  a  history  of generalized anxiety since childhood, but this was apparently  her  first  episode  of  major  depression.  She  denied any  history  of  alcohol  or  drug  abuse  and  said  that occasional use of nicotine made her 'more nervous.'\n\nMs.  D  was  started  on  a  course  of  antidepressant therapy with citalopram. Within a few days of starting the medication, she called us expressing her concerns about the  side  effects  that  she  was  experiencing;  in  particular, she  was  worried  about  the  worsening  of  her  insomnia and  her  nervousness.  She  also  reported  a  number  of physical  symptoms,  including  dryness  of  mouth  and constipation. Ms. D's anxiety escalated over the next few days,  and  a  benzodiazepine  was  prescribed,  which brought about a significant improvement in her insomnia and  agitation.  Ms.  D  continued  to  report  a  number  of physical  symptoms  throughout  the  first  4  weeks  of treatment,  but  she  was  able  to  remain  on  citalopram. After  6  weeks  of  combined  treatment  with  citalopram and  a  benzodiazepine,  Ms.  D  reported  a  significant improvement  in  all  her  symptoms,  and  remission  was achieved at the end of the 10th week of treatment.\n\nWhen the benzodiazepine dosage was decreased soon after  remission  had  been  achieved,  Ms.  D  reported  a reemergence of her insomnia and agitation. She and her physician agreed that she would maintain the treatment combination  for  at  least  6  months.  Ms.  D  did  so  and maintained  her  remission  throughout  the  continuation phase of treatment.\n\nDepartment of Health and Human Services, nor does mention of trade names, commercial products, or organizations imply endorsement by the U.S. Government.\n\nDr. Fava has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Aspect Medical Systems, Astra-Zeneca, Auspex Pharmaceuticals, Bayer AG, Best Practice Project Management, Biovail Pharmaceuticals,\n\nBoehringer-Ingelheim, BrainCells, Bristol-Myers Squibb, Cephalon, CNS Response, Compellis, Cypress Pharmaceuticals, Dov Pharmaceuticals, EPIX Pharmaceuticals, Fabre-Kramer Pharmaceuticals, Forest Pharmaceuticals, GlaxoSmithKline, Grunenthal GmbH, Janssen Pharmaceutica, Jazz Pharmaceuticals, Johnson &amp; Johnson Pharmaceuticals, Knoll Pharmaceutical Company, Lichtwer Pharma GmbH, Eli Lilly, Lorex Pharmaceuticals, Lundbeck, MedAvante, Merck, Neuronetics, Novartis, Nutrition 21, Organon, PamLab, Pfizer, PharmaStar, Pharmavite, Pfizer, Precision Human Biolaboratory, Roche, Sanofi/Synthelabo, Sepracor, Solvay, Somaxon, Somerset Pharmaceuticals, Takeda, TetraGenex, Transcept Pharmaceuticals, and WyethAyerst; he also holds equity in Compellis and MedAvante. Dr. Rush has received research support from or served as an adviser, consultant, or speaker for Advanced Neuromodulation Systems, Best Practice Project Management, Bristol-Myers Squibb, Cyberonics, Eli Lilly, Forest Pharmaceuticals, Gerson Lehman Group, GlaxoSmithKline, Healthcare Technology Systems, Jazz Pharmaceuticals, Merck, Neuronetics, NIMH, Ono Pharmaceuticals, Organon, Personality Disorder Research Corp., Robert Wood Johnson Foundation, Stanley Medical Research Institute, Urban Institute, and Wyeth-Ayerst; he also receives royalties from Guilford Publications and Healthcare Technology Systems and holds stock in Pfizer. Dr. Alpert has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Lichtwer Pharma GmbH, Lorex Pharmaceuticals, Aspect Medical Systems, Astra-Zeneca, Bristol-Myers Squibb, Cephalon, Cyberonics, Eli Lilly, Forest Pharmaceuticals, GlaxoSmithKline, Johnson &amp; Johnson Pharmaceuticals, Novartis, Organon, PamLab, Pfizer, Pharmavite, Roche, Sanofi/Synthelabo, Solvay, and Wyeth-Ayerst. Dr. Wisniewski has consulted for Cyberonics, ImaRx Therapeutics, Bristol-Myers Squibb, and Organon. Dr. Biggs has consulted for Bristol-Myers Squibb, GlaxoSmithKline, Eli Lilly, Merck, and Pfizer. Dr. Zisook has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Forest Laboratories, GlaxoSmithKline, PamLab, NIMH, and Veterans Administrative Health Care. Dr. Leuchter has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Bristol-Myers Squibb, Eli Lilly, GlaxoSmithKline, MEDACorp, MedAvante, Merck, Novartis, Pfizer, Shire, Vivometrics, and Wyeth, and he holds equity in Aspect Medical Systems. Dr. Howland has received research support from or served as a speaker for Aspect Medical Systems, AstraZeneca, Eli Lilly, Organon, Bristol-Myers Squibb, Cyberonics, National Center for Complementary and Alternative Medicine, NIH, and Wyeth. Dr. Warden has received research support from NIMH and holds equity in Bristol-Myers Squibb and Pfizer. Dr. Trivedi has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Abdi Brahim, Akzo (Organon), AstraZeneca, Bayer, Bristol-Myers Squibb, Cephalon, Corcept Therapeutics, Cyberonics, Fabre-Kramer, Forest Pharmaceuticals, GlaxoSmithKline, Janssen Pharmaceutica, Johnson &amp; Johnson PRD, Eli Lilly, Meade Johnson, Merck, National Alliance for Research in Schizophrenia and Depression, NIMH, Neuronetics, Novartis, Organon, Parke-Davis, Pfizer, Pharmacia &amp; Upjohn, Predix Pharmaceuticals, Sepracor, Solvay, VantagePoint, and Wyeth-Ayerst. Drs. Balasubramani and Carmin report no competing interests.",
      "start_offset": 50757,
      "end_offset": 56824,
      "sentences": [
        {
          "text": "Ms.",
          "start": 50757,
          "end": 50760
        },
        {
          "text": "D, a 45-year-old married woman, presented to our clinic  with  the  following  chief  complaint:  'I  am  very nervous, stressed out, and I cry a lot.' She also reported poor  sleep,  frequent  awakenings,  diminished  appetite, excessive worrying, headaches and muscle aches, feelings of worthlessness and pessimism, inability to enjoy things, psychomotor  agitation,  and  restlessness.",
          "start": 50761,
          "end": 51149
        },
        {
          "text": "She  endorsed some feelings of hopelessness but denied having thoughts  of  death  or  suicide.",
          "start": 51151,
          "end": 51246
        },
        {
          "text": "Ms.",
          "start": 51248,
          "end": 51251
        },
        {
          "text": "D  had  a  history  of generalized anxiety since childhood, but this was apparently  her  first  episode  of  major  depression.",
          "start": 51253,
          "end": 51381
        },
        {
          "text": "She  denied any  history  of  alcohol  or  drug  abuse  and  said  that occasional use of nicotine made her 'more nervous.'\n\nMs.",
          "start": 51383,
          "end": 51511
        },
        {
          "text": "D  was  started  on  a  course  of  antidepressant therapy with citalopram.",
          "start": 51513,
          "end": 51588
        },
        {
          "text": "Within a few days of starting the medication, she called us expressing her concerns about the  side  effects  that  she  was  experiencing;  in  particular, she  was  worried  about  the  worsening  of  her  insomnia and  her  nervousness.",
          "start": 51589,
          "end": 51828
        },
        {
          "text": "She  also  reported  a  number  of physical  symptoms,  including  dryness  of  mouth  and constipation.",
          "start": 51830,
          "end": 51934
        },
        {
          "text": "Ms.",
          "start": 51935,
          "end": 51938
        },
        {
          "text": "D's anxiety escalated over the next few days,  and  a  benzodiazepine  was  prescribed,  which brought about a significant improvement in her insomnia and  agitation.",
          "start": 51939,
          "end": 52105
        },
        {
          "text": "Ms.",
          "start": 52107,
          "end": 52110
        },
        {
          "text": "D  continued  to  report  a  number  of physical  symptoms  throughout  the  first  4  weeks  of treatment,  but  she  was  able  to  remain  on  citalopram.",
          "start": 52112,
          "end": 52269
        },
        {
          "text": "After  6  weeks  of  combined  treatment  with  citalopram and  a  benzodiazepine,  Ms.",
          "start": 52270,
          "end": 52357
        },
        {
          "text": "D  reported  a  significant improvement  in  all  her  symptoms,  and  remission  was achieved at the end of the 10th week of treatment.",
          "start": 52359,
          "end": 52495
        },
        {
          "text": "When the benzodiazepine dosage was decreased soon after  remission  had  been  achieved,  Ms.",
          "start": 52497,
          "end": 52590
        },
        {
          "text": "D  reported  a reemergence of her insomnia and agitation.",
          "start": 52592,
          "end": 52649
        },
        {
          "text": "She and her physician agreed that she would maintain the treatment combination  for  at  least  6  months.",
          "start": 52650,
          "end": 52756
        },
        {
          "text": "Ms.",
          "start": 52758,
          "end": 52761
        },
        {
          "text": "D  did  so  and maintained  her  remission  throughout  the  continuation phase of treatment.",
          "start": 52763,
          "end": 52856
        },
        {
          "text": "Department of Health and Human Services, nor does mention of trade names, commercial products, or organizations imply endorsement by the U.S.",
          "start": 52858,
          "end": 52999
        },
        {
          "text": "Government.",
          "start": 53000,
          "end": 53011
        },
        {
          "text": "Dr.",
          "start": 53013,
          "end": 53016
        },
        {
          "text": "Fava has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Aspect Medical Systems, Astra-Zeneca, Auspex Pharmaceuticals, Bayer AG, Best Practice Project Management, Biovail Pharmaceuticals,\n\nBoehringer-Ingelheim, BrainCells, Bristol-Myers Squibb, Cephalon, CNS Response, Compellis, Cypress Pharmaceuticals, Dov Pharmaceuticals, EPIX Pharmaceuticals, Fabre-Kramer Pharmaceuticals, Forest Pharmaceuticals, GlaxoSmithKline, Grunenthal GmbH, Janssen Pharmaceutica, Jazz Pharmaceuticals, Johnson &amp; Johnson Pharmaceuticals, Knoll Pharmaceutical Company, Lichtwer Pharma GmbH, Eli Lilly, Lorex Pharmaceuticals, Lundbeck, MedAvante, Merck, Neuronetics, Novartis, Nutrition 21, Organon, PamLab, Pfizer, PharmaStar, Pharmavite, Pfizer, Precision Human Biolaboratory, Roche, Sanofi/Synthelabo, Sepracor, Solvay, Somaxon, Somerset Pharmaceuticals, Takeda, TetraGenex, Transcept Pharmaceuticals, and WyethAyerst; he also holds equity in Compellis and MedAvante.",
          "start": 53017,
          "end": 54033
        },
        {
          "text": "Dr.",
          "start": 54034,
          "end": 54037
        },
        {
          "text": "Rush has received research support from or served as an adviser, consultant, or speaker for Advanced Neuromodulation Systems, Best Practice Project Management, Bristol-Myers Squibb, Cyberonics, Eli Lilly, Forest Pharmaceuticals, Gerson Lehman Group, GlaxoSmithKline, Healthcare Technology Systems, Jazz Pharmaceuticals, Merck, Neuronetics, NIMH, Ono Pharmaceuticals, Organon, Personality Disorder Research Corp., Robert Wood Johnson Foundation, Stanley Medical Research Institute, Urban Institute, and Wyeth-Ayerst; he also receives royalties from Guilford Publications and Healthcare Technology Systems and holds stock in Pfizer.",
          "start": 54038,
          "end": 54668
        },
        {
          "text": "Dr.",
          "start": 54669,
          "end": 54672
        },
        {
          "text": "Alpert has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Alkermes, Lichtwer Pharma GmbH, Lorex Pharmaceuticals, Aspect Medical Systems, Astra-Zeneca, Bristol-Myers Squibb, Cephalon, Cyberonics, Eli Lilly, Forest Pharmaceuticals, GlaxoSmithKline, Johnson &amp; Johnson Pharmaceuticals, Novartis, Organon, PamLab, Pfizer, Pharmavite, Roche, Sanofi/Synthelabo, Solvay, and Wyeth-Ayerst.",
          "start": 54673,
          "end": 55114
        },
        {
          "text": "Dr.",
          "start": 55115,
          "end": 55118
        },
        {
          "text": "Wisniewski has consulted for Cyberonics, ImaRx Therapeutics, Bristol-Myers Squibb, and Organon.",
          "start": 55119,
          "end": 55214
        },
        {
          "text": "Dr.",
          "start": 55215,
          "end": 55218
        },
        {
          "text": "Biggs has consulted for Bristol-Myers Squibb, GlaxoSmithKline, Eli Lilly, Merck, and Pfizer.",
          "start": 55219,
          "end": 55311
        },
        {
          "text": "Dr.",
          "start": 55312,
          "end": 55315
        },
        {
          "text": "Zisook has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Forest Laboratories, GlaxoSmithKline, PamLab, NIMH, and Veterans Administrative Health Care.",
          "start": 55316,
          "end": 55526
        },
        {
          "text": "Dr.",
          "start": 55527,
          "end": 55530
        },
        {
          "text": "Leuchter has received research support from or served as an adviser, consultant, or speaker for Aspect Medical Systems, Bristol-Myers Squibb, Eli Lilly, GlaxoSmithKline, MEDACorp, MedAvante, Merck, Novartis, Pfizer, Shire, Vivometrics, and Wyeth, and he holds equity in Aspect Medical Systems.",
          "start": 55531,
          "end": 55824
        },
        {
          "text": "Dr.",
          "start": 55825,
          "end": 55828
        },
        {
          "text": "Howland has received research support from or served as a speaker for Aspect Medical Systems, AstraZeneca, Eli Lilly, Organon, Bristol-Myers Squibb, Cyberonics, National Center for Complementary and Alternative Medicine, NIH, and Wyeth.",
          "start": 55829,
          "end": 56065
        },
        {
          "text": "Dr.",
          "start": 56066,
          "end": 56069
        },
        {
          "text": "Warden has received research support from NIMH and holds equity in Bristol-Myers Squibb and Pfizer.",
          "start": 56070,
          "end": 56169
        },
        {
          "text": "Dr.",
          "start": 56170,
          "end": 56173
        },
        {
          "text": "Trivedi has received research support from or served as an adviser, consultant, or speaker for Abbott Laboratories, Abdi Brahim, Akzo (Organon), AstraZeneca, Bayer, Bristol-Myers Squibb, Cephalon, Corcept Therapeutics, Cyberonics, Fabre-Kramer, Forest Pharmaceuticals, GlaxoSmithKline, Janssen Pharmaceutica, Johnson &amp; Johnson PRD, Eli Lilly, Meade Johnson, Merck, National Alliance for Research in Schizophrenia and Depression, NIMH, Neuronetics, Novartis, Organon, Parke-Davis, Pfizer, Pharmacia &amp; Upjohn, Predix Pharmaceuticals, Sepracor, Solvay, VantagePoint, and Wyeth-Ayerst.",
          "start": 56174,
          "end": 56763
        },
        {
          "text": "Drs.",
          "start": 56764,
          "end": 56768
        },
        {
          "text": "Balasubramani and Carmin report no competing interests.",
          "start": 56769,
          "end": 56824
        }
      ]
    },
    {
      "name": "References",
      "text": "1. Fawcett J, Kravitz HM: Anxiety syndromes and their relationship to depressive illness. J Clin Psychiatry 1983; 44:8-11\n2. Joffe RT, Bagby RM, Levitt A: Anxious and nonanxious depression. Am J Psychiatry 1993; 150:1257-1258\n3. VanValkenburg C, Akiskal HS, Puzantian V, Rosenthal T: Anxious depressions: clinical, family history, and naturalistic outcome: comparisons with panic and major depressive disorders. J Affect Dis 1984; 6:67-82\n4. Tollefson GD, Holman SL, Sayler ME, Potvin JH: Fluoxetine, placebo, and tricyclic antidepressants in major depression with and without anxious features. J Clin Psychiatry 1994; 55:50-59\n5. American  Psychiatric  Association:  Diagnostic  and  Statistical Manual of Mental Disorders, 4th ed, Text Revision. Washington, DC, American Psychiatric Press, 2000\n6. Fava M, Alpert JE, Carmin CN, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K, Morgan D, Schwartz T, Balasubramani GK, Rush AJ: Clinical correlates and symptom patterns of anxious depression among patients with major depressive disorder in STAR*D. Psychol Med 2004; 34:1299-1308\n7. Sanderson WC, Beck AT, Beck J: Syndrome comorbidity in patients with major depression or dysthymia: prevalence and temporal relationships. Am J Psychiatry 1990; 147:1025-1028\n8. Fava M, Rankin MA, Wright EC, Alpert JE, Nierenberg AA, Pava J, Rosenbaum JF: Anxiety disorders in major depression. Compr Psychiatry 2000; 41:97-102\n9. Fava M, Rush AJ, Alpert JE, Carmin CN, Balasubramani GK, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K: What clinical and symptom features and comorbid disorders characterize outpatients with anxious major depressive disorder: a replication and extension. Can J Psychiatry 2006; 51:823-835\n10. Clayton PJ, Grove WM, Coryell W, Keller M, Hirschfeld R, Fawcett J: Follow-up and family study of anxious depression. Am J Psychiatry 1991; 148:1512-1517\n11. Fava  M,  Uebelacker  LA,  Alpert  JE,  Nierenberg  AA,  Pava  JA, Rosenbaum JF: Major depressive subtypes and treatment response. Biol Psychiatry 1997; 42:568-576\n12. Flint  AJ,  Rifat  SL:  Anxious  depression  in  elderly  patients:  response to antidepressant treatment. Am J Geriatr Psychiatry 1997; 5:107-115\n13. Davidson  JR,  Meoni  P ,  Haudiquet  V,  Cantillon  M,  Hackett  D: Achieving remission with venlafaxine and fluoxetine in major depression: its relationship to anxiety symptoms. Depress Anxiety 2002; 16:4-13\n14. Russell JM, Koran LM, Rush AJ, Hirschfeld RM, Harrison W, Friedman ES, Davis S, Keller M: Effect of concurrent anxiety on response to sertraline and imipramine in patients with chronic depression. Depress Anxiety 2001; 13:18-27\n15. Bosworth  HB,  Hays  JC,  George  LK,  Steffens  DC:  Psychosocial and clinical predictors of unipolar depression outcome in older adults. Int J Geriatr Psychiatry 2002; 17:238-246\n16. Fava M, Rush A, Trivedi M, Nierenberg AA, Thase ME, Sackeim HA, Quitkin FM, Wisniewski S, Lavori PW, Rosenbaum JF, Kupfer DJ: Background and rationale for the sequenced treatment alternatives to relieve depression (STAR*D) study. Psychiatr Clin North Am 2003; 26:457-494\n17. Rush A, Fava M, Wisniewski S, Lavori PW, Trivedi MH, Sackeim HA, Thase ME, Nierenberg AA, Quitkin FM, Kashner TM, Kupfer DJ, Rosenbaum JF, Alpert J, Stewart JW, McGrath PJ, Biggs MM, Shores-Wilson K, Lebowitz BD, Ritz L, Niederehe G: Sequenced Treatment Alternatives to Relieve Depression (STAR*D): rationale and design. Control Clin Trials 2004; 25:119-142\n18. Hamilton M: A rating scale for depression. J Neurol Neurosurg Psychiatry 1960; 23:56-62\n19. Fava M, Rosenbaum JF, Hoog SL, Tepner RG, Kopp JB, Nilsson ME: Fluoxetine versus sertraline and paroxetine in major depression: tolerability and efficacy in anxious depression. J Affect Disord 2000; 59:119-126\n20. Cleary  P ,  Guy  W:  Factor  analysis  of  the  Hamilton  depression scale. Drugs Exp Clin Res 1977; 1:115-120\n21. Linn BS, Linn MW, Gurel L: Cumulative Illness Rating Scale. J Am Geriatr Soc 1968; 16:622-626\n22. Rush AJ, Carmody TJ, Reimitz PE: The Inventory of Depressive Symptomatology (IDS): Clinician (IDS-C) and Self-Report (IDS-SR) ratings of depressive symptoms. Int J Methods Psychiatr Res 2000; 9:45-59\n23. Trivedi  MH,  Rush  AJ,  Ibrahim  HM,  Carmody  TJ,  Biggs  MM, Suppes T, Crismon ML, Shores-Wilson K, Toprac MG, Dennehy EB, Witte B, Kashner TM: The Inventory of Depressive Symptomatology, Clinician Rating (IDS-C) and Self-Report (IDS-SR), and the Quick Inventory of Depressive Symptomatology, Clinician Rating (QIDS-C) and Self-Report (QIDS-SR) in public sector\n\npatients with mood disorders: a psychometric evaluation. Psychol Med 2004; 34:73-82\n\n24. Rush AJ, Trivedi MH, Ibrahim HM, Carmody TJ, Arnow B, Klein DN, Markowitz JC, Ninan PT, Kornstein S, Manber R, Thase ME, Kocsis JH, Keller MB: The 16-item Quick Inventory of Depressive Symptomatology (QIDS), Clinician Rating (QIDS-C), and SelfReport (QIDS-SR): a psychometric evaluation in patients with chronic major depression. Biol Psychiatry 2003; 54:573-583\n25. Rush AJ, Bernstein IH, Trivedi MH, Carmody TJ, Wisniewski S, Mundt JC, Shores-Wilson K, Biggs MM, Woo A, Nierenberg AA, Fava M: An evaluation of the Quick Inventory of Depressive Symptomatology and the Hamilton Rating Scale for Depression: a Sequenced Treatment Alternatives to Relieve Depression (STAR*D) trial report. Biol Psychiatry 2006; 59:493-501\n26. Zimmerman M, Mattia JI: A self-report scale to help make psychiatric diagnoses: the Psychiatric Diagnostic Screening Questionnaire. Arch Gen Psychiatry 2001; 58:787-794\n27. Zimmerman M, Mattia JI: The Psychiatric Diagnostic Screening Questionnaire: development, reliability, and validity. Compr Psychiatry 2001; 42:175-189\n28. Miller MD, Paradis CF, Houck PR, Mazumdar S, Stack JA, Rifai AH, Mulsant B, Reynolds CF 3rd: Rating chronic medical illness burden in geropsychiatric practice and research: application of the Cumulative Illness Rating Scale. Psychiatry Res 1992; 41: 237-248\n29. Miller MD, Towers A: A Manual of Guidelines for Scoring the Cumulative Rating Scale for Geriatrics (CIRS-G). Pittsburgh, University of Pittsburgh, 1991\n30. Rush AJ, Gullion CM, Basco MR, Jarrett RB, Trivedi MH: The Inventory of Depressive Symptomatology (IDS): psychometric properties. Psychol Med 1996; 26:477-486\n31. Novick JS, Stewart JW, Wisniewski SR, Cook IA, Manev R, Nierenberg AA, Rosenbaum JF, Shores-Wilson K, Balasubramani GK, Biggs MM, Zisook S, Rush AJ: Clinical and demographic features of atypical depression in outpatients with major depressive disorder: preliminary findings from STAR*D. J Clin Psychiatry 2005; 66:1002-1011\n32. Khan AY, Carrithers J, Preskorn SH, Lear R, Wisniewski SR, Rush AJ, Stegman D, Kelley C, Kreiner K, Nierenberg AA, Fava M: Clinical and demographic factors associated with DSM-IV melancholic depression. Ann Clin Psychiatry 2006; 18:91-98\n33. Kobak  KA,  Greist  JH,  Jefferson  JW,  Mundt  JC,  Katzelnick  DJ: Computerized assessment of depression and anxiety over the\n\ntelephone using interactive voice response. MD Comput 1999; 16:64-68\n\n34. Sugar CA, Sturm R, Lee TT, Sherbourne CD, Olshen RA, Wells KB, Lenert LA: Empirically defined health states for depression from the SF-12. Health Serv Res 1998; 33(4, pt 1):911-928\n35. Endicott J, Nee J, Harrison W, Blumenthal R: Quality of Life Enjoyment and Satisfaction Questionnaire: a new measure. Psychopharmacol Bull 1993; 29:321-326\n36. Mundt JC, Marks IM, Shear MK, Greist JM: The Work and Social Adjustment Scale: a simple measure of impairment in functioning. Br J Psychiatry 2002; 180:461-464\n37. Trivedi MH, Rush AJ, Wisniewski SR, Nierenberg AA, Warden D, Ritz L, Norquist G, Howland RH, Lebowitz B, McGrath PJ, Shores-Wilson K, Biggs MM, Balasubramani GK, Fava M, STAR*D Study Team: Evaluation of outcomes with citalopram for depression using measurement-based care in STAR*D: implications for clinical practice. Am J Psychiatry 2006; 163:28-40\n38. Wisniewski SR, Rush AJ, Balasubramani GK, Trivedi MH, Nierenberg AA; for the STAR*D Investigators: Self-rated global measure of the frequency, intensity, and burden of side effects. J Psychiatr Pract 2006; 12:71-79\n39. Nierenberg AA, Trivedi MH, Ritz L, Burroughs D, Greist J, Sackeim H, Kornstein S, Schwartz T, Stegman D, Fava M, Wisniewski SR: Suicide risk management for the Sequenced Treatment Alternatives to Relieve Depression study: applied NIMH guidelines. J Psychiatr Res 2004; 38:583-589\n40. Rush AJ, Trivedi MH, Wisniewski SR, Stewart JW, Nierenberg AA, Thase ME, Ritz L, Biggs MM, Warden D, Luther JF, Shores-Wilson K, Niederehe G, Fava M; STAR*D Study Team: Bupropion-SR, sertraline, or venlafaxine-XR after failure of SSRIs for depression. N Engl J Med 2006; 354:1231-1242\n41. Trivedi MH, Fava M, Wisniewski SR, Thase ME, Quitkin F, Warden D, Ritz L, Nierenberg AA, Lebowitz BD, Biggs MM, Luther JF, Shores-Wilson K, Rush AJ; STAR*D Study Team: Medication augmentation after the failure of SSRIs for depression. N Engl J Med 2006; 354:1243-1252\n42. Robins E, Guze SB: Establishment of diagnostic validity in psychiatric illness: its application to schizophrenia. Am J Psychiatry 1970; 126:983-987\n43. Kendler KS: The nosological validity of paranoia (simple delusional disorder). Arch Gen Psychiatry 1980; 37:699-706\n44. Fava GA, Tomba E, Grandi S: The road to recovery from depression: don't drive today with yesterday's map. Psychother Psychosom 2007; 76:260-265",
      "start_offset": 56841,
      "end_offset": 66232,
      "sentences": [
        {
          "text": "1.",
          "start": 56841,
          "end": 56843
        },
        {
          "text": "Fawcett J, Kravitz HM: Anxiety syndromes and their relationship to depressive illness.",
          "start": 56844,
          "end": 56930
        },
        {
          "text": "J Clin Psychiatry 1983; 44:8-11\n2.",
          "start": 56931,
          "end": 56965
        },
        {
          "text": "Joffe RT, Bagby RM, Levitt A: Anxious and nonanxious depression.",
          "start": 56966,
          "end": 57030
        },
        {
          "text": "Am J Psychiatry 1993; 150:1257-1258\n3.",
          "start": 57031,
          "end": 57069
        },
        {
          "text": "VanValkenburg C, Akiskal HS, Puzantian V, Rosenthal T: Anxious depressions: clinical, family history, and naturalistic outcome: comparisons with panic and major depressive disorders.",
          "start": 57070,
          "end": 57252
        },
        {
          "text": "J Affect Dis 1984; 6:67-82\n4.",
          "start": 57253,
          "end": 57282
        },
        {
          "text": "Tollefson GD, Holman SL, Sayler ME, Potvin JH: Fluoxetine, placebo, and tricyclic antidepressants in major depression with and without anxious features.",
          "start": 57283,
          "end": 57435
        },
        {
          "text": "J Clin Psychiatry 1994; 55:50-59\n5.",
          "start": 57436,
          "end": 57471
        },
        {
          "text": "American  Psychiatric  Association:  Diagnostic  and  Statistical Manual of Mental Disorders, 4th ed, Text Revision.",
          "start": 57472,
          "end": 57588
        },
        {
          "text": "Washington, DC, American Psychiatric Press, 2000\n6.",
          "start": 57589,
          "end": 57640
        },
        {
          "text": "Fava M, Alpert JE, Carmin CN, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K, Morgan D, Schwartz T, Balasubramani GK, Rush AJ: Clinical correlates and symptom patterns of anxious depression among patients with major depressive disorder in STAR*D.",
          "start": 57641,
          "end": 57893
        },
        {
          "text": "Psychol Med 2004; 34:1299-1308\n7.",
          "start": 57894,
          "end": 57927
        },
        {
          "text": "Sanderson WC, Beck AT, Beck J: Syndrome comorbidity in patients with major depression or dysthymia: prevalence and temporal relationships.",
          "start": 57928,
          "end": 58066
        },
        {
          "text": "Am J Psychiatry 1990; 147:1025-1028\n8.",
          "start": 58067,
          "end": 58105
        },
        {
          "text": "Fava M, Rankin MA, Wright EC, Alpert JE, Nierenberg AA, Pava J, Rosenbaum JF: Anxiety disorders in major depression.",
          "start": 58106,
          "end": 58222
        },
        {
          "text": "Compr Psychiatry 2000; 41:97-102\n9.",
          "start": 58223,
          "end": 58258
        },
        {
          "text": "Fava M, Rush AJ, Alpert JE, Carmin CN, Balasubramani GK, Wisniewski SR, Trivedi MH, Biggs MM, Shores-Wilson K: What clinical and symptom features and comorbid disorders characterize outpatients with anxious major depressive disorder: a replication and extension.",
          "start": 58259,
          "end": 58521
        },
        {
          "text": "Can J Psychiatry 2006; 51:823-835\n10.",
          "start": 58522,
          "end": 58559
        },
        {
          "text": "Clayton PJ, Grove WM, Coryell W, Keller M, Hirschfeld R, Fawcett J: Follow-up and family study of anxious depression.",
          "start": 58560,
          "end": 58677
        },
        {
          "text": "Am J Psychiatry 1991; 148:1512-1517\n11.",
          "start": 58678,
          "end": 58717
        },
        {
          "text": "Fava  M,  Uebelacker  LA,  Alpert  JE,  Nierenberg  AA,  Pava  JA, Rosenbaum JF: Major depressive subtypes and treatment response.",
          "start": 58718,
          "end": 58848
        },
        {
          "text": "Biol Psychiatry 1997; 42:568-576\n12.",
          "start": 58849,
          "end": 58885
        },
        {
          "text": "Flint  AJ,  Rifat  SL:  Anxious  depression  in  elderly  patients:  response to antidepressant treatment.",
          "start": 58886,
          "end": 58992
        },
        {
          "text": "Am J Geriatr Psychiatry 1997; 5:107-115\n13.",
          "start": 58993,
          "end": 59036
        },
        {
          "text": "Davidson  JR,  Meoni  P ,  Haudiquet  V,  Cantillon  M,  Hackett  D: Achieving remission with venlafaxine and fluoxetine in major depression: its relationship to anxiety symptoms.",
          "start": 59037,
          "end": 59216
        },
        {
          "text": "Depress Anxiety 2002; 16:4-13\n14.",
          "start": 59217,
          "end": 59250
        },
        {
          "text": "Russell JM, Koran LM, Rush AJ, Hirschfeld RM, Harrison W, Friedman ES, Davis S, Keller M: Effect of concurrent anxiety on response to sertraline and imipramine in patients with chronic depression.",
          "start": 59251,
          "end": 59447
        },
        {
          "text": "Depress Anxiety 2001; 13:18-27\n15.",
          "start": 59448,
          "end": 59482
        },
        {
          "text": "Bosworth  HB,  Hays  JC,  George  LK,  Steffens  DC:  Psychosocial and clinical predictors of unipolar depression outcome in older adults.",
          "start": 59483,
          "end": 59621
        },
        {
          "text": "Int J Geriatr Psychiatry 2002; 17:238-246\n16.",
          "start": 59622,
          "end": 59667
        },
        {
          "text": "Fava M, Rush A, Trivedi M, Nierenberg AA, Thase ME, Sackeim HA, Quitkin FM, Wisniewski S, Lavori PW, Rosenbaum JF, Kupfer DJ: Background and rationale for the sequenced treatment alternatives to relieve depression (STAR*D) study.",
          "start": 59668,
          "end": 59897
        },
        {
          "text": "Psychiatr Clin North Am 2003; 26:457-494\n17.",
          "start": 59898,
          "end": 59942
        },
        {
          "text": "Rush A, Fava M, Wisniewski S, Lavori PW, Trivedi MH, Sackeim HA, Thase ME, Nierenberg AA, Quitkin FM, Kashner TM, Kupfer DJ, Rosenbaum JF, Alpert J, Stewart JW, McGrath PJ, Biggs MM, Shores-Wilson K, Lebowitz BD, Ritz L, Niederehe G: Sequenced Treatment Alternatives to Relieve Depression (STAR*D): rationale and design.",
          "start": 59943,
          "end": 60263
        },
        {
          "text": "Control Clin Trials 2004; 25:119-142\n18.",
          "start": 60264,
          "end": 60304
        },
        {
          "text": "Hamilton M: A rating scale for depression.",
          "start": 60305,
          "end": 60347
        },
        {
          "text": "J Neurol Neurosurg Psychiatry 1960; 23:56-62\n19.",
          "start": 60348,
          "end": 60396
        },
        {
          "text": "Fava M, Rosenbaum JF, Hoog SL, Tepner RG, Kopp JB, Nilsson ME: Fluoxetine versus sertraline and paroxetine in major depression: tolerability and efficacy in anxious depression.",
          "start": 60397,
          "end": 60573
        },
        {
          "text": "J Affect Disord 2000; 59:119-126\n20.",
          "start": 60574,
          "end": 60610
        },
        {
          "text": "Cleary  P ,  Guy  W:  Factor  analysis  of  the  Hamilton  depression scale.",
          "start": 60611,
          "end": 60687
        },
        {
          "text": "Drugs Exp Clin Res 1977; 1:115-120\n21.",
          "start": 60688,
          "end": 60726
        },
        {
          "text": "Linn BS, Linn MW, Gurel L: Cumulative Illness Rating Scale.",
          "start": 60727,
          "end": 60786
        },
        {
          "text": "J Am Geriatr Soc 1968; 16:622-626\n22.",
          "start": 60787,
          "end": 60824
        },
        {
          "text": "Rush AJ, Carmody TJ, Reimitz PE: The Inventory of Depressive Symptomatology (IDS): Clinician (IDS-C) and Self-Report (IDS-SR) ratings of depressive symptoms.",
          "start": 60825,
          "end": 60982
        },
        {
          "text": "Int J Methods Psychiatr Res 2000; 9:45-59\n23.",
          "start": 60983,
          "end": 61028
        },
        {
          "text": "Trivedi  MH,  Rush  AJ,  Ibrahim  HM,  Carmody  TJ,  Biggs  MM, Suppes T, Crismon ML, Shores-Wilson K, Toprac MG, Dennehy EB, Witte B, Kashner TM: The Inventory of Depressive Symptomatology, Clinician Rating (IDS-C) and Self-Report (IDS-SR), and the Quick Inventory of Depressive Symptomatology, Clinician Rating (QIDS-C) and Self-Report (QIDS-SR) in public sector\n\npatients with mood disorders: a psychometric evaluation.",
          "start": 61029,
          "end": 61451
        },
        {
          "text": "Psychol Med 2004; 34:73-82\n\n24.",
          "start": 61452,
          "end": 61483
        },
        {
          "text": "Rush AJ, Trivedi MH, Ibrahim HM, Carmody TJ, Arnow B, Klein DN, Markowitz JC, Ninan PT, Kornstein S, Manber R, Thase ME, Kocsis JH, Keller MB: The 16-item Quick Inventory of Depressive Symptomatology (QIDS), Clinician Rating (QIDS-C), and SelfReport (QIDS-SR): a psychometric evaluation in patients with chronic major depression.",
          "start": 61484,
          "end": 61813
        },
        {
          "text": "Biol Psychiatry 2003; 54:573-583\n25.",
          "start": 61814,
          "end": 61850
        },
        {
          "text": "Rush AJ, Bernstein IH, Trivedi MH, Carmody TJ, Wisniewski S, Mundt JC, Shores-Wilson K, Biggs MM, Woo A, Nierenberg AA, Fava M: An evaluation of the Quick Inventory of Depressive Symptomatology and the Hamilton Rating Scale for Depression: a Sequenced Treatment Alternatives to Relieve Depression (STAR*D) trial report.",
          "start": 61851,
          "end": 62170
        },
        {
          "text": "Biol Psychiatry 2006; 59:493-501\n26.",
          "start": 62171,
          "end": 62207
        },
        {
          "text": "Zimmerman M, Mattia JI: A self-report scale to help make psychiatric diagnoses: the Psychiatric Diagnostic Screening Questionnaire.",
          "start": 62208,
          "end": 62339
        },
        {
          "text": "Arch Gen Psychiatry 2001; 58:787-794\n27.",
          "start": 62340,
          "end": 62380
        },
        {
          "text": "Zimmerman M, Mattia JI: The Psychiatric Diagnostic Screening Questionnaire: development, reliability, and validity.",
          "start": 62381,
          "end": 62496
        },
        {
          "text": "Compr Psychiatry 2001; 42:175-189\n28.",
          "start": 62497,
          "end": 62534
        },
        {
          "text": "Miller MD, Paradis CF, Houck PR, Mazumdar S, Stack JA, Rifai AH, Mulsant B, Reynolds CF 3rd: Rating chronic medical illness burden in geropsychiatric practice and research: application of the Cumulative Illness Rating Scale.",
          "start": 62535,
          "end": 62759
        },
        {
          "text": "Psychiatry Res 1992; 41: 237-248\n29.",
          "start": 62760,
          "end": 62796
        },
        {
          "text": "Miller MD, Towers A: A Manual of Guidelines for Scoring the Cumulative Rating Scale for Geriatrics (CIRS-G).",
          "start": 62797,
          "end": 62905
        },
        {
          "text": "Pittsburgh, University of Pittsburgh, 1991\n30.",
          "start": 62906,
          "end": 62952
        },
        {
          "text": "Rush AJ, Gullion CM, Basco MR, Jarrett RB, Trivedi MH: The Inventory of Depressive Symptomatology (IDS): psychometric properties.",
          "start": 62953,
          "end": 63082
        },
        {
          "text": "Psychol Med 1996; 26:477-486\n31.",
          "start": 63083,
          "end": 63115
        },
        {
          "text": "Novick JS, Stewart JW, Wisniewski SR, Cook IA, Manev R, Nierenberg AA, Rosenbaum JF, Shores-Wilson K, Balasubramani GK, Biggs MM, Zisook S, Rush AJ: Clinical and demographic features of atypical depression in outpatients with major depressive disorder: preliminary findings from STAR*D.",
          "start": 63116,
          "end": 63402
        },
        {
          "text": "J Clin Psychiatry 2005; 66:1002-1011\n32.",
          "start": 63403,
          "end": 63443
        },
        {
          "text": "Khan AY, Carrithers J, Preskorn SH, Lear R, Wisniewski SR, Rush AJ, Stegman D, Kelley C, Kreiner K, Nierenberg AA, Fava M: Clinical and demographic factors associated with DSM-IV melancholic depression.",
          "start": 63444,
          "end": 63646
        },
        {
          "text": "Ann Clin Psychiatry 2006; 18:91-98\n33.",
          "start": 63647,
          "end": 63685
        },
        {
          "text": "Kobak  KA,  Greist  JH,  Jefferson  JW,  Mundt  JC,  Katzelnick  DJ: Computerized assessment of depression and anxiety over the\n\ntelephone using interactive voice response.",
          "start": 63686,
          "end": 63858
        },
        {
          "text": "MD Comput 1999; 16:64-68\n\n34.",
          "start": 63859,
          "end": 63888
        },
        {
          "text": "Sugar CA, Sturm R, Lee TT, Sherbourne CD, Olshen RA, Wells KB, Lenert LA: Empirically defined health states for depression from the SF-12.",
          "start": 63889,
          "end": 64027
        },
        {
          "text": "Health Serv Res 1998; 33(4, pt 1):911-928\n35.",
          "start": 64028,
          "end": 64073
        },
        {
          "text": "Endicott J, Nee J, Harrison W, Blumenthal R: Quality of Life Enjoyment and Satisfaction Questionnaire: a new measure.",
          "start": 64074,
          "end": 64191
        },
        {
          "text": "Psychopharmacol Bull 1993; 29:321-326\n36.",
          "start": 64192,
          "end": 64233
        },
        {
          "text": "Mundt JC, Marks IM, Shear MK, Greist JM: The Work and Social Adjustment Scale: a simple measure of impairment in functioning.",
          "start": 64234,
          "end": 64359
        },
        {
          "text": "Br J Psychiatry 2002; 180:461-464\n37.",
          "start": 64360,
          "end": 64397
        },
        {
          "text": "Trivedi MH, Rush AJ, Wisniewski SR, Nierenberg AA, Warden D, Ritz L, Norquist G, Howland RH, Lebowitz B, McGrath PJ, Shores-Wilson K, Biggs MM, Balasubramani GK, Fava M, STAR*D Study Team: Evaluation of outcomes with citalopram for depression using measurement-based care in STAR*D: implications for clinical practice.",
          "start": 64398,
          "end": 64716
        },
        {
          "text": "Am J Psychiatry 2006; 163:28-40\n38.",
          "start": 64717,
          "end": 64752
        },
        {
          "text": "Wisniewski SR, Rush AJ, Balasubramani GK, Trivedi MH, Nierenberg AA; for the STAR*D Investigators: Self-rated global measure of the frequency, intensity, and burden of side effects.",
          "start": 64753,
          "end": 64934
        },
        {
          "text": "J Psychiatr Pract 2006; 12:71-79\n39.",
          "start": 64935,
          "end": 64971
        },
        {
          "text": "Nierenberg AA, Trivedi MH, Ritz L, Burroughs D, Greist J, Sackeim H, Kornstein S, Schwartz T, Stegman D, Fava M, Wisniewski SR: Suicide risk management for the Sequenced Treatment Alternatives to Relieve Depression study: applied NIMH guidelines.",
          "start": 64972,
          "end": 65218
        },
        {
          "text": "J Psychiatr Res 2004; 38:583-589\n40.",
          "start": 65219,
          "end": 65255
        },
        {
          "text": "Rush AJ, Trivedi MH, Wisniewski SR, Stewart JW, Nierenberg AA, Thase ME, Ritz L, Biggs MM, Warden D, Luther JF, Shores-Wilson K, Niederehe G, Fava M; STAR*D Study Team: Bupropion-SR, sertraline, or venlafaxine-XR after failure of SSRIs for depression.",
          "start": 65256,
          "end": 65507
        },
        {
          "text": "N Engl J Med 2006; 354:1231-1242\n41.",
          "start": 65508,
          "end": 65544
        },
        {
          "text": "Trivedi MH, Fava M, Wisniewski SR, Thase ME, Quitkin F, Warden D, Ritz L, Nierenberg AA, Lebowitz BD, Biggs MM, Luther JF, Shores-Wilson K, Rush AJ; STAR*D Study Team: Medication augmentation after the failure of SSRIs for depression.",
          "start": 65545,
          "end": 65779
        },
        {
          "text": "N Engl J Med 2006; 354:1243-1252\n42.",
          "start": 65780,
          "end": 65816
        },
        {
          "text": "Robins E, Guze SB: Establishment of diagnostic validity in psychiatric illness: its application to schizophrenia.",
          "start": 65817,
          "end": 65930
        },
        {
          "text": "Am J Psychiatry 1970; 126:983-987\n43.",
          "start": 65931,
          "end": 65968
        },
        {
          "text": "Kendler KS: The nosological validity of paranoia (simple delusional disorder).",
          "start": 65969,
          "end": 66047
        },
        {
          "text": "Arch Gen Psychiatry 1980; 37:699-706\n44.",
          "start": 66048,
          "end": 66088
        },
        {
          "text": "Fava GA, Tomba E, Grandi S: The road to recovery from depression: don't drive today with yesterday's map.",
          "start": 66089,
          "end": 66194
        },
        {
          "text": "Psychother Psychosom 2007; 76:260-265",
          "start": 66195,
          "end": 66232
        }
      ]
    }
  ],
  "metadata": {
    "source_id": "Psychiatry",
    "title": "Psychiatry",
    "year": null,
    "origin": "data/raw_papers/Psychiatry.pdf"
  }
}